{
  "title": "Lão Công Nói Nàng Không Thương Ta",
  "author": "Đồ Sinh Sinh",
  "url": "https://truyenfull.vision/lao-cong-noi-nang-khong-thuong-ta/",
  "total_chapters": 22,
  "crawled_chapters": 22,
  "cover_image": {
    "filename": "cover.jpg",
    "path": "stories/Lão-Công-Nói-Nàng-Không-Thương-Ta\\cover.jpg",
    "url": "https://static.truyenfull.vision/cover/eJzLyTDWD08yNc7xcsvOLvAPKXH3ryoscUsJjfCo8vLICvR1qUjVLUytNPKoMCkMqkgMM4_w9YpKNcx1qtItya9INzYpLTfzMfOJ9Av1MspzNSp2TUq2LTcyNNXNMDYyAgDvfR7l/lao-cong-noi-nang-khong-thuong-ta.jpg",
    "size": 16695
  },
  "chapters": [
    {
      "title": "Chương 1: Lão Công, Lão Bà",
      "content": "\"Nên rời giường.\"\n\n\"Vâng.\"\n\nBốn năm kết hôn, đối thoại cứ thế mà lặp đi lặp lại vào mỗi buối sáng ở trong căn phòng ngủ.\n\nNghe được tiếng gọi quen thuộc, Thượng Tuyết mở mắt ra, lão công của nàng, Đặng Tuyển đã ăn mặc chỉnh tề, đứng ở đầu giường mỉm cười nhìn nàng, để bên cạnh gối là trang phục nàng phải mặc vào ngày hôm nay —— thật là một buổi sáng tuyệt vời.\n\nThật sự rất tuyệt vời. Con đường nhân sinh hai mươi sáu năm của Thượng Tuyết đi rất thuận buồm xuôi gió: Cha mẹ khoẻ mạnh, công tác thuận lợi, vợ vợ hòa thuận —— nàng hầu như không tìm được lí do để than phiền.\n\nĐánh răng rửa mặt xong, Thượng Tuyết đi ra phòng tắm, mặc lên bộ đồ công sở mà Đặng Tuyển đã vì nàng chuẩn bị kỹ càng, màu sắc phối hợp rất tốt, tựa như phong cách của Đặng Tuyển, lộ ra một vẻ đẹp thanh nhã duyên dáng. Giống như một bức tranh phong cảnh đầy ấn tượng, lúc ẩn lúc hiện, không thể nhìn thấu.\n\nĐặng Tuyển. Ừ, người yêu của nàng, tên gọi tắt: lão công. Không thể không thừa nhận Đặng Tuyển là một lão công vô cùng tốt của nàng: là CEO của công ty thị trường, tính tình ôn hòa, tướng mạo xuất chúng, năng lực xuất sắc. Bất luận đánh giá từ bất cứ phương diện nào thì Đặng Tuyển đều xứng đáng gọi là người yêu, một T ưu tú. Người yêu như vậy rất thích hợp dắt tay chung sống tới già, giúp đỡ lẫn nhau trong hoạn nạn.\n\nNàng hẳn nên quý trọng Đặng Tuyển, bạn bè của nàng đều nói thế. Dù sao, ở cái thế giới lộn xộn như LES thì một T như Đặng Tuyển luôn được xem như động vật quý hiếm, nàng nếu còn không biết giữ chặt, vậy thì chờ khóc đi. Bất quá thế cũng tốt, Đặng Tuyển là một lão công tốt, cô xưa nay cũng không thể xuất quỹ, không cần thiết —— bởi vì cô không yêu nàng.\n\nĐặng Tuyển không yêu nàng, là sự thật mà Thượng Tuyết đã biết từ rất sớm.\n\nTừ lúc nào lại biết đây? Đại khái chuyện rất lâu đi, lâu đến mức lần đầu tiên nàng nhìn thấy Đặng Tuyền liền biết rồi.\n\nThượng Tuyết từng ở trong thư phòng của Đặng Tuyển nhìn thấy một tờ ghi chú, tuy tờ giấy đã cũ nhưng được giữ gìn rất tốt. Trên mặt giấy viết:\n\nHồng tô thủ, hoàng đằng tửu, mãn thành xuân sắc cung tường liễu. Đông phong ác, hoan tình bạc, nhất hoài sầu tự, kỷ niên ly sách, thác, thác, thác! Xuân như cựu, nhân không sấu. Lệ ngân hồng ấp giao tiêu thấu. Đào hoa lạc, nhàn trì các, sơn mình tuy tịa, cẩm thư nan thác, mạc, mạc, mạc!\n(Tay trắng muốt, rượu vàng rót, cây liễu cung sân xuân cách bức. Gió đông dữ, tình thắm lỡ, một mối tơ sầu, bao năm tan vỡ. Dở, dở, dở! Xuân như trước, người gầy rạc, ngấn lệ đỏ ngầu khăn lụa ướt. Hoa đào rữa, lầu gác trở. Non thề còn kia. Chớ, chớ, chớ!\n- Thơ • Tống, Lục Du, \"Thoa đầu phượng\"• - Dịch: Nguyễn Xuân Tảo.)\n\nLà nét chữ của Đặng Tuyển.\n\nMặt sau giấy là:\n\n\"Thế tình bạc, nhân tình ác, vũ tống hoàng hôn hoa dịch lạc. Hiểu phong can, lệ ngân tàn, dục tiên tâm sự, độc ngữ tà lan. Nan, nan, nan! Nhân thành các, kim phi tạc, bệnh hồn thường tự thu thiên tác. Giốc thanh hàn, dạ lan san, phạ nhân tầm vấn, yên lệ trang hoan. Man, man, man!\"\n(Tình đời bạc, tình người ác, mưa tiễn hoàng hôn hoa tan tác. Gió mai lan, lệ hoen tàn, muốn thư tâm sự, rặt ý lan man. Nan, nan, nan! Người đơn bạc, nay mai khác, bệnh lòng như thể ngàn thu tạc. Tiếng tù vang, bóng đêm tan, sợ người tra hỏi, nuốt lệ tân trang. Gian, gian, gian!\n- Thơ • Tống, Đường Uyển, \"Thoa đầu phượng\"• - Dịch: Đông A. )\n\nLà một nét chữ xa lạ.\n\nThượng Tuyết nghĩ, vậy hẳn là người mà Đặng Tuyển yêu đi.\n\nThượng Tuyết không biết người ấy là ai, quá khứ Đặng Tuyển sạch sẽ như một tờ giấy trắng, tìm không thấy bất kỳ dấu vết.\n\n\"Lão bà,\" Đặng Tuyển đứng ở trước bàn đọc sách thu thập một chút văn kiện, đột nhiên cất tiếng gọi Thượng Tuyết, \"Giữa trưa nhớ tới văn phòng tìm tôi, rồi mình cùng đi ăn cơm nhé.\"\n\n\"Dạ.\" Nàng sửng sốt một chút, lập tức gật đầu.\n\nĐặng Tuyển đi tới trước người của nàng, sờ sờ cái trán của nàng, giọng ôn nhu, \"Sao vậy? Hồn vía lên mây. Có phải bị cảm lạnh không?\"\n\nThượng Tuyết nở nụ cười, \"Không ạ, có lẽ là do rời gường hơi sớm đi.\"\n\nNói thật, Thượng Tuyết phát hiện nàng càng ngày càng sợ Đặng Tuyển.\n\nSợ cô tốt bụng, cứ săn sóc thật hoàn hảo rồi không yêu nàng. Trước đây, nàng vẫn cho rằng chỉ cần thời gian trôi qua Đặng Tuyển sớm hay muộn cũng sẽ yêu nàng, nàng có thể đợi. Nhưng bây giờ, nàng đợi không được.\n\nBởi vì người ấy của Đặng Tuyển đã trở lại.\n\nNàng tận mắt thấy trên điện thoại di động của Đặng Tuyển có một cái tên \"Vận Mệnh\" gửi một tin nhắn. Trên đó ghi:\n\n\"Tuyển, ta đã trở về.\"\n\nThấy được tin nhắn kia, Đặng Tuyển cả ngày đều mất tập trung.\n\nNgười ấy đã trở lại, cho nên Thượng Tuyết tự ý thức biết nàng người thay thế này cũng nên biết điều mà rút lui. Nhưng làm người thay thế, nàng lại mắc vào một sai lầm không nên có:\n\nTrái tim của nàng đã rung động.\n\nRung động vì một nữ nhân tên \"Đặng Tuyển\".\n\nKết hôn cho đến nay, Thượng Tuyết tự nhận đối với lão công của nàng có một chút hiểu biết, chẳng qua đều là bề ngoài, tỷ như thói quen trong cuộc sống của Đặng Tuyển, chế độ ăn uống và sở thích. Trên căn bản, Đặng Tuyển là một nữ nhân nội liễm cùng trầm tĩnh, chỉ có ở phương diện tình yêu khá làmãnh liệt, coi như chuyện sinh hoạt vợ vợ với cường độ ác liệt chỉ xảy ra ở thứ hai, ba, năm, bảy vào mỗi tuần. Từ đầu tới cuối, Thượng Tuyết vẫn không thấu hiểu được suy nghĩ chân thực của Đặng Tuyển. Nhưng nàng đối với chuyện này cũng không có ý kiến —— ai kêu nàng yêu đối phương trước cơ chứ?\n\n\"Em đến rồi.\" Bước vào văn phòng, Thượng Tuyết cất giọng gọi người đang chăm chỉ làm việc trước máy tính.\n\n\"Ừ.\" Đẳng Tuyển gật đầu, dời mắt ra khỏi máy tính, hướng thê tử nói, \"Chờ tôi một chút.\"\n\nVì thế Thượng Tuyết liền yên tĩnh chờ cô.\n\nNửa giờ sau, vợ vợ hai người liền đi đến phòng ăn, Đặng Tuyển trước đó đã đặt hẹn trước, người phục vụ dẫn đường cho các nàng, ngồi trên cái bàn được chuẩn bị đầy đủ cùng hai thực đơn, trên bàn còn có một đóa hoa hồng.\n\nLà dụng ý của nhà hàng hay tâm ý của Đặng Tuyển? Thượng Tuyết không hỏi nhiều, cầm lấy đóa hoa hồng thơm ngát, bất kể là ai làm, nữ nhân đáy lòng luôn luôn bảo lưu cho không gian lãng mạn, vậy hãy để nàng tự mình say sưa một hồi đi.\n\nĐặng Tuyển mỉm cười hướng thê tử nói:\n\n\"Muốn ăn cái gì? Cứ gọi, độ cay bọn họ có thể điều chỉnh, cũng có thể làm món không hề cay.\"\n\nKhông nghĩ tới cô còn nhớ, nàng đã nói dạ dày của mình không tốt nên không thể ăn cay. Cẩn thận nghĩ lại, từ lúc đó trên bàn ăn ở nhà không còn xuất hiện đồ ăn cay nữa. Thành thật mà nói, nàng bị cảm động. Chuyện cảm động cứ thế mà tiếp diễn bên trong cuộc sống của nàng.\n\nĐặng Tuyển là một lão công tốt, không phải sao?",
      "url": "https://truyenfull.vision/lao-cong-noi-nang-khong-thuong-ta/chuong-1/",
      "total_lines": 85,
      "non_empty_lines": 45
    },
    {
      "title": "Chương 2: Xinh Đẹp Động Lòng Người",
      "content": "Gọi món ăn xong, đang nhàn rỗi đợi người phục vụ bưng đồ ăn lên, Đặng Tuyển bỗng nhiên nói với thê tử:\n\n\"Ngày mai là thứ bảy, Mẹ muốn chúng ta về nhà ăn cơm.\"\n\nThượng Tuyết sững sờ chốc lát, cảm thấy có chút kinh ngạc vì câu nói của Đặng Tuyển. Không sai, hôn nhân của các nàng đều thông qua sự đồng ý của cha mẹ hai bên, nhưng trong ấn tượng, mẹ chồng Đặng Lạc, cũng chính là người gầy dựng nên nhà họ Đặng, tựa hồ rất không hài lòng với người \"con dâu\" như nàng. Kết hôn ngần ấy năm, số lần mẹ chồng nàng dâu gặp nhau chỉ đếm được trên đầu ngón tay.\n\nCũng khó mà trách, Đặng Tuyển ưu tú như thế, cho dù là đồng tính luyến ái, người bạn đời của cô cũng phải trở nên xuất sắc thì mới xứng đôi với cô.\n\nCòn nàng Thượng Tuyết đây, chỉ là một người bình thường.\n\n\"Đột nhiên trở về, có chuyện gì không?\" Thượng Tuyết hỏi.\n\nBiết người biết ta, trăm trận trăm thắng.\n\nThượng Tuyết nghĩ nàng nên chuẩn bị tâm lý trước mới đúng. Mẹ chồng của nàng, cũng không phải là người bình thường.\n\nĐặng Tuyển chưa kịp trả lời, người phục vụ liền bưng món ăn đặt trên bàn.\n\nChờ người phục vụ đi rồi, Đặng Tuyển vẫn không lên tiếng, chỉ cầm lấy bộ dao nĩa, ngón tay thon dài cầm dao, chuyên tâm cắt miếng thịt bò bít tết. Động tác thành thạo lại thanh nhã khiến Thượng Tuyết không chớp mắt mà nhìn.\n\nĐặng Tuyển, là một người hết sức ưu tú.\n\nCắt gọn tảng thịt bò bít tết xong, Đặng Tuyển đặt dao cụ xuống, sau đó đưa dĩa thịt bò đã được cắt gọn cho Thượng Tuyết, bưng dĩa còn lại qua bên cô.\n\nRa hiệu Thượng Tuyết dùng cơm. Tiếp đó chính bản thân cô cắt lấy dĩa thịt trước mặt mình, vừa cắt vừa trả lời câu hỏi của Thượng Tuyết:\n\n\"Không có việc gì lớn, Mẹ mới từ nước Mỹ trở về, nói đã lâu không gặp chúng ta, cực kỳ mong nhớ. Ngoài ra,\" Đặng Tuyển dừng một chút, \"Tôi muốn dẫn em đi gặp một người.\"\n\nNghe vậy Thượng Tuyết trong lòng cả kinh.\n\nNên tới cũng tới rồi sao?\n\nCũng tốt.\n\nThượng Tuyết điềm tĩnh mỉm cười, Đặng Tuyển trong lòng khẽ động.\n\nSau khi ăn xong, Thượng Tuyết và Đặng Tuyển đi ra quán ăn. Thượng Tuyết giống một tiểu nữ nhân nắm tay Đặng Tuyển, tựa như một đôi ân ái yêu nhau.\n\nNgồi lên xe Đặng Tuyển, Thượng Tuyết nói:\n\n\"Tuyển, chở em tới bãi đậu xe là được rồi.\"\n\nĐặng Tuyển thân là CEO của công ty có tiếng trên thị trường, bận rộn là điều tất nhiên. Thế nhưng, dù có bận tới cách mấy, Đặng Tuyển vẫn luôn dành nhiều thời gian ở bên cạnh nàng, thật sự làm cho nàng rất cảm động.\n\nTuy rằng Đặng Tuyển làm nhiều chuyện cảm động vì nàng, đó vẫn không liên quan tới tình yêu.\n\nVậy thì sao chứ? Ít ra Đặng Tuyển còn có thể bồi ở bên cạnh nàng.\n\n\"Buổi chiều có bận gì không?\" Đặng Tuyển hỏi bất chợt.\n\nỞ trong công ty của Đặng Tuyển, Thượng Tuyết đảm nhiệm chức vụ tổ trưởng nho nhỏ của bộ phận sáng tạo, tuy nói cả hai đều ra nước ngoài kết hôn, nhưng quan hệ của hai người trong công ty không có nhiều người biết đến.\n\nCũng không phải sợ bị gì, Thượng Tuyết chỉ là thích cuộc sống yên bình như thế. Nàng cũng không hy vọng mối quan hệ của cả hai sẽ ảnh hưởng hay đưa tới phiền phức không cần thiết tới cho Đặng Tuyển.\n\n\"Không bận.\" Thượng Tuyết đáp.\n\n\"Vậy trước tiên về nhà thay quần áo, rồi cùng nhau đi xem phim đi.\" Đăng Tuyển chuyển xe sang làn đường khác, mở miệng nói với Thượng Tuyết ngồi ở ghế bên cạnh, \"Lâu rồi không có đi xem phim với em.\"\n\nThượng Tuyết ngẩn người, nhìn Đặng Tuyển mặc bộ đồ công sở màu đen giỏi giang và năng động. Mái tóc dài đen láy cột ở sau gáy dịu dàng mà trầm tĩnh.\n\nNhìn thế nào cũng thấy không chân thực.\n\n\"Công việc của chị không quan trọng hơn hả?\" Thương Tuyết trong lòng rất hạnh phúc, làm phụ nữ mà nói, không có ai lại không mong người yêu của mình dành thời gian ở bên cạnh mình.\n\n\"Không quan trọng,\" Đặng Tuyển xoay đầu ôn nhu mỉm cười với Thượng Tuyết, \"Em cũng gọi điện xin bộ trưởng nghỉ một ngày đi.\"\n\nThượng Tuyết gật đầu, liền lấy điện thoại ra gọi cho bộ trưởng xin nghỉ, rước lấy một trận chế nhạo của bộ trưởng.\n\nVề tới nhà, Đặng Tuyển cùng Thượng Tuyết từng người thay một bộ quần áo tình nhân giản dị, nghĩ đến cả hai đều mặc áo tình nhân ra ngoài đường, Thượng Tuyết đỏ bừng mặt. Còn đối với Đặng Tuyển thì, không có gì là không ổn.\n\nĐặng Tuyển ngắm Thượng Tuyết mặc áo T-shirt màu trắng với quần jean xanh nhạt đơn giản, rõ ràng ăn bận giống như mình, nhưng Đặng Tuyển lại cảm thấy Thượng Tuyết vô cùng xinh đẹp động lòng người.\n\n\"Rất đẹp.\" Đặng Tuyển chân thành khen Thượng Tuyết, rồi dắt tay nàng.\n\nNghe được lời ca ngợi của Đặng Tuyển, Thượng Tuyết thẹn thùng đỏ mặt.\n\n\"Chị cũng vậy.\"\n\nĐặng Tuyển mỉm cười, không nói gì nữa, hai người nắm tay bước ra cửa.",
      "url": "https://truyenfull.vision/lao-cong-noi-nang-khong-thuong-ta/chuong-2/",
      "total_lines": 79,
      "non_empty_lines": 40
    },
    {
      "title": "Chương 3: Bất Chấp Tất Cả Để Yêu Nàng",
      "content": "Lái xe đến quảng trường, đậu xe xong, đã qua ba giờ chiều. Đặng Tuyển và Thượng Tuyết mặc đồ tình nhân từ trên xe bước xuống. Hôm nay có thể là do thời tiết mát mẻ mà trên quảng trường có rất nhiều người lui tới, một cặp tình nhân bận đồ đôi, hơn nữa đều là nữ nhân cao gầy xinh đẹp, trêu đến vài người phải dừng bước quan sát hai nàng.\n\nThượng Tuyết sốt sắng kéo tay Đặng Tuyển, nàng cực kỳ không thích bị mọi người soi mói nhìn ngắm. Ngược lại Đặng Tuyển, vẻ mặt bình tĩnh không gợn sóng, thong thả dẫn Thượng Tuyết đi tới rạp chiếu phim, vừa lúc ba giờ rưỡi có suất phim mới. Đặng Tuyển liền mua vé, không thèm để ý tới ánh mắt tò mò của người bán vé mà kéo Thượng Tuyết đi mua đồ ăn vặt.\n\nThượng Tuyết nhìn Đặng Tuyển mua cho mình một bọc đồ ăn lớn, có chút ngượng ngùng, các nàng đến là xem phim chứ không phải tới ăn quà vặt...\n\n\"Sao chị mua nhiều vậy?\" Thượng Tuyết hờn dỗi hỏi Đặng Tuyển.\n\nĐặng Tuyển nhíu mày:\n\n\"Không phải đều làmón em thích ăn sao?\"\n\n\"...\"\n\nĐược rồi, quả thực là vậy.\n\nThượng Tuyết đỏ mặt ngượng ngùng, có chút oán giận lại có chút e thẹn nói:\n\n\"Nhưng mà... Sẽ mập...\"\n\nNghe thế, Đặng Tuyển nghiêm túc cẩn thận đánh giá vóc người Thượng Tuyết, lại hồi tưởng cảm giác ở trên giường của ngày hôm trước, chân thành nhận xét:\n\n\"Kỳ thực mập chút cũng tốt mà.\"\n\nThượng Tuyết mặt lại đỏ lên, nhắc tới cũng kỳ, kết hôn ngần ấy năm, Thượng Tuyết vẫn còn thích đỏ mặt với Đặng Tuyển.\n\nRõ ràng chính mình cũng 26 tuổi rồi, thế nào còn tỏ ra mình là thiếu nữ mới lớn cho Đặng Tuyển xem chứ...\n\nĐặng Tuyển thấy bộ dáng thẹn thùng của thê tử cũng không tiếp tục chọc nàng nữa. Nắm tay Thượng Tuyết đi vào phòng chiếu phim.\n\nPhim chiếu nói về tình yêu với nội dung cũ rích như thuở nào. Thượng Tuyết vừa ăn đồ ăn vừa xem phim, không cảm thấy nhàm chán. Mà Đặng Tuyển ngồi bên cạnh nàng thì lại mất tập trung, ánh mắt không tiêu cự không biết đang nghĩ gì. Sống chung nhiều năm với nhau, Thượng Tuyết đương nhiên biết Đặng Tuyển đang thất thần, chỉ là nàng không có vạch trần ra thôi.\n\nDù sao thì Đặng Tuyển đâu hề yêu nàng, cho nên nghĩ chuyện gì căn bản không liên quan tới nàng.\n\nNếu vậy, nàng sao phải tự làm khó bản thân?\n\nNữ nhân thông minh rất nhiều, nhưng nữ nhân biết điều lại rất ít.\n\nHiển nhiên, Thượng Tuyết là nữ nhân hội tụ cả hai ưu điểm ấy. Đoán chừng đó cũng là nguyên nhân vì sao Đặng Tuyển kết hôn với nàng.\n\nNhư người đời thường nói, Thượng Tuyết cùng Đặng Tuyển chắc chắn là cặp đôi hạnh phúc nhất trong giới. Tình yêu của các nàng không giống như tiểu thuyết hoặc vấp phải những cay đắng gập ghềnh trong cuộc sống. Tất nhiên nói tới vẫn phải cảm ơn tư duy cởi mở, phóng khoáng của cha mẹ Thượng Tuyết, nên chuyện come-out ngược lại rất thuận lợi.\n\nNói ra người khác đều không tin, trên thực tế, Thượng Tuyết kết giao với Đặng Tuyển không tới hai tuần liền công khai rồi kết hôn. Tiến triển nhanh như vậy, một mặt là bởi Thượng Tuyết thật lòng yêu Đặng Tuyển, bằng không nàng cũng sẽ không e dè mà bất chấp tất cả đồng ý lấy Đặng Tuyển. Mặt khác, Thượng Tuyết liếc nhìn Đặng Tuyển đang thất thần ở bên cạnh nàng. Trong lòng nổi lên một trận chua xót, mặt khác, là vì Đặng Tuyển không yêu nàng thôi.\n\nĐặng Tuyển không yêu nàng, nàng sớm biết.\n\nTuy rằng kết hôn đã lâu, Đặng Tuyển vẫn quan tâm và săn sóc nàng vô cùng chu đáo, ngay cả Mẹ ruột của nàng còn thường xuyên khen Đặng Tuyển đối xử rất tốt với nàng, vì thế Thượng Tuyết luôn cố gắng, một mực chờ đợi Đặng Tuyển.\n\nCố gắng chờ đợi Đặng Tuyển? Nàng đều nghĩ qua, nhưng dù có chờ Đặng Tuyển bao lâu, có yêu Đặng Tuyển nhiều bao nhiêu, trái tim Đặng Tuyển mãi mãi không thuộc về nàng.\n\nNhiều năm trôi qua, nàng chưa bao giờ nắm bắt được tâm tư của Đặng Tuyển.\n\nĐặng Tuyển không yêu nàng, đó là điều duy nhất nàng biết được.\n\nNàng yêu Đặng Tuyển, đây là điều duy nhất nàng quả quyết.",
      "url": "https://truyenfull.vision/lao-cong-noi-nang-khong-thuong-ta/chuong-3/",
      "total_lines": 55,
      "non_empty_lines": 28
    },
    {
      "title": "Chương 4: Muốn Ăn Món Gì? Tôi Làm Cho Em",
      "content": "Thời điểm điện ảnh kết thúc đã hơn sáu giờ, ra rạp chiếu phim, Đặng Tuyển ngước nhìn trời đột ngột chuyển tối, nhẹ nhàng hỏi Thượng Tuyết có muốn đi dạo phố hay không.\n\nNghĩ tới tâm tình mình giờ khắc này cũng không tốt, Thượng Tuyết lắc lắc đầu:\n\n\"Em hơi mệt.\"\n\nĐặng Tuyển cúi đầu, khẽ hôn lên tóc Thượng Tuyết một cái, ôn nhu hỏi:\n\n\"Vì sao không vui?\"\n\n\"Không... Có lẽ, có lẽ là do em đói bụng.\" Thượng Tuyết nói dối.\n\nĐặng Tuyển nhìn nàng một chút, gợi ý:\n\n\"Nếu không tới nhà hàng trước đi.\"\n\nThượng Tuyết lắc đầu:\n\n\"Em muốn về nhà.\"\n\n\"Muốn ăn món gì?\" Đặng Tuyển giúp Thượng Tuyết sửa sang quần áo một chút, sau đó nắm tay dắt Thượng Tuyết đi tới bãi đậu xe, \"Tôi làm cho em.\"\n\nThượng Tuyết nghĩ một chút:\n\n\"Hay là thôi, gọi dì làm đi. Chị cũng đừng phiền lụy.\"\n\nĐặng Tuyển mỉm cười:\n\n\"Không phiền, lâu rồi không nấu cho em ăn.\"\n\n\"Vậy chị làm cháo thịt nạc nhé, em muốn ăn chút thanh đạm.\"\n\n\"Được.\"\n\nThật là, chính mình đều bị Đặng Tuyển cưng chiều làm hư.\n\nNàng hưởng thụ sự dằn vặt của Đặng Tuyển, bị một người mà mình yêu tha thiết lại là người không thương mình sủng trong lòng bàn tay.\n\nLoại dằn vặt này, chỉ duy nhất nàng, Thượng Tuyết hiểu được.\n\nNàng biết phải làm sao đây? Nàng mỗi ngày đều hưởng thụ sự dằn vất ấy, có thể làm, chỉ là gắng để bản thân không đắm chìm trong biển ôn nhu của Đặng Tuyển. Nhưng mà... rõ ràng nàng sớm đã hãm sâu vào trong đấy...\n\nVề đến nhà, Đặng Tuyển đổi quần áo ở nhà rồi đi vào nhà bếp, Thượng Tuyết xem TV, thực rất vô vị, vì thế lặng lẽ chạy đến cửa phòng bếp để xem lão công nhà nàng nấu cơm. Đặng Tuyển khi chăm chú lông mày đều nhíu chặt lại, tóc đen tản ra trượt xuống trán theo động tác cúi đầu, Đặng Tuyển đầu thoáng nghiêng, sau đem thịt cắt gọn bỏ vào trong nồi, tỉ mỉ quấy, hoàn toàn không chú ý tới ánh mắt quyến luyến đằng sau lưng của thê tử.\n\nĐặng Tuyển nấu cháo xong, lúc bưng ra thì Thượng Tuyết đã nhào đến bên ghế sô-pha. Đặng Tuyển đặt cơm trên bàn ăn, í ới gọi thê tử:\n\n\"Lão bà, ăn cơm.\"\n\n\"Dạ... Vâng...\" Thượng Tuyết đáp.\n\nNgồi ở trước bàn, Thượng Tuyết ngơ ngác nhìn Đặng Tuyển, nữ nhân hoàn hảo này. Trong lòng càng ngày càng chua xót, Đặng Tuyển nàng đã trở lại, vai phụ như mình rốt cuộc phải rời khỏi sàn diễn.\n\nĐã sớm biết, không phải sao? Thế nhưng vì cái gì, vẫn luôn không cam lòng...\n\nTình yêu của Đặng Tuyển, nàng vẫn không có được.\n\nSo với không cam lòng, có lẽ là luyến tiếc nhiều hơn đi.\n\nLuyến tiếc Đặng Tuyển, nữ nhân nàng yêu nhiều năm này.\n\n\"Sao thế?\" Đặng Tuyển hỏi thê tử, \"Không hợp khẩu vị hả?\"\n\n\"Không... Không phải...\" Thượng Tuyết phục hồi tinh thần lại, vội vàng nói.\n\n\"Ngày hôm nay em đều thất thần, xảy ra chuyện gì ư?\"\n\n\"Không có... Có thể, có thể là do công việc...\"\n\nĐặng Tuyển nhìn tới ánh mắt né tránh của Thượng Tuyết, lời chưa kịp ra khỏi miệng đành phải nuốt xuống, đổi thành một đoạn khác:\n\n\"Công tác, cố gắng là tốt rồi.\"\n\n\"Em biết.\" Thượng Tuyết gật đầu.",
      "url": "https://truyenfull.vision/lao-cong-noi-nang-khong-thuong-ta/chuong-4/",
      "total_lines": 73,
      "non_empty_lines": 37
    },
    {
      "title": "Chương 5: Đau Lòng",
      "content": "Đêm về, trên ga giường trắng tinh, hai cơ thể xích lõa ở trên giường triền miên không ngớt.\n\nThượng Tuyết hai tay vô lực ôm lấy cổ Đặng Tuyển, hai mắt mê loạn làm Đặng Tuyển càng ngày càng kích động, chính mình rõ ràng đã không còn là thiếu niên mười bảy, mười tám tuổi, thế nhưng đối với Thượng Tuyết vẫn luôn dễ dàng trở nên xung động.\n\nCuối cùng, trận hoan ái dài đằng đẵng này ở tiếng kêu cao vút của Thượng Tuyết liền kết thúc, Đặng Tuyển trở mình từ trên người Thượng Tuyết nằm xuống, điều chỉnh tư thế ngủ một chút sau đó kéo Thượng Tuyết vốn không còn khí lực ôm vào trong lòng của mình rồi ngủ thiếp đi.\n\n...\n\nSáng ngày thứ Hai, nhà họ Đặng.\n\nThượng Tuyết ngồi trên ghế sô-pha trong phòng khách, cho dù ngồi cạnh mình là lão công Đặng Tuyển, nhưng đối mặt với người ngồi đối diện, tuy tuổi đã hơn năm mươi nhưng khí chất tao nhã vẫn như trước cùng đôi mi đầy uy nghiêm của Đặng mẫu vẫn khiến Thượng Tuyết có cảm giác chột dạ.\n\n\"Mẹ, chào buổi sáng.\" Đặng Tuyển cười chào hỏi với mẹ mình.\n\n\"Mẹ...\" Thượng Tuyết cũng học theo chào hỏi Đặng mẫu.\n\nĐặng mẫu gật đầu, ánh mắt dừng ở Thượng Tuyết vài giây, cuối cùng vẫn là rơi vào Đặng Tuyển:\n\n\"Tuyển, con hơi gầy.\"\n\nĐặng Tuyển cười trả lời:\n\n\"Có thể là do khí trời mùa thu ạ.\"\n\nĐặng mẫu lạnh nhạt nhìn cô một cái, tiếp tục nói:\n\n\"Tỷ tỷ của con lần này cũng trở về rồi.\"\n\nNụ cười trên môi Đặng Tuyển chợt cứng một chút, nhưng rất nhanh phục hồi lại sự bình tĩnh nói:\n\n\"Con biết. Tỷ tỷ gần đây có khỏe không?\"\n\n-- \"Ta không khỏe!\"\n\nNgay khi Thượng Tuyết còn đang đoán Đặng Tuyển lúc nào xuất hiện một vị tỷ tỷ, thì một chất giọng lạnh lùng bỗng nhiên vang lên từ góc cầu thang.\n\nThượng Tuyết giương mắt nhìn, chỉ thấy một người phụ nữ mặc một chiếc váy dài màu trắng, khuôn mặt xinh đẹp nhưng tái nhợt vì bị bệnh từ trên thang lầu đi xuống.\n\n\"Tuyển, ta đã trở về.\"\n\nChỉ với một câu nói, bốn người ngồi đây hết ba người bị kinh động.\n\nĐặng mẫu bị sốc, là vì nàng sợ Đặng Khuynh Nhan một khi nhìn thấy Đặng Tuyển, bệnh tình vừa ổn định sẽ lại chuyển biến xấu.\n\nĐặng Tuyển bị bất ngờ, là vì nàng gặp lại tỷ tỷ sau bốn năm, trong lòng còn xúc động không thôi.\n\nMà Thượng Tuyết bị khiếp sợ, là vì câu nói của Đặng Khuynh Nhan, chỉ với một câu như thế.\n\nLấy trực giác nhạy bén của nữ nhân, Thượng Tuyết biết, người trước mắt này chính là người luôn luôn ngự trị trong lòng Đặng Tuyển.\n\nHóa ra là tỷ tỷ của Đặng Tuyển sao?\n\nChẳng trách, Đặng Tuyển sẽ thống khổ như vậy.\n\n\"Nhan, con sao lại xuống lầu chứ?\" Đặng mẫu là người phản ứng đầu tiên, nàng từ sô-pha bật dậy đi tới bên cạnh Đặng Khuynh Nhan, vươn tay muốn đỡ Đặng Khuynh Nhan, người sau có chút căm ghét né tránh. Tiếp đó đưa mắt nhìn Đặng Tuyển cùng thê tử của cô Thượng Tuyết ngồi ở ghế sô-pha, cười gằn từng tiếng:\n\n\"Xuống để làm gì? Dĩ nhiên là xuống gặp muội muội ngoan của ta.\"\n\nKhông biết là Thượng Tuyết bị ảo giác hay là bị gì, cảm giác ba chữ \"muội muội ngoan\" trong miệng Đặng Khuynh Nhan bị gằn vô cùng nặng nề.\n\nMột bên, Đặng Tuyển sắc mặt vô thường đứng lên, hướng Đặng Khuynh Nhan khom người tỏ vẻ lễ phép:\n\n\"Tỷ tỷ -- đã lâu không gặp.\"\n\nNghe vậy, Đặng Khuynh Nhan híp mắt, dù cho mặc trên người là một bộ quần áo tầm thường ở nhà, cũng khó mà che giấu một loại khí phách xuất chúng toát ra từngười cô.\n\nNữ nhân này, từ thời đại học đã bắt đầu làm Chủ tịch Hội học sinh, và ngay tuổi mười tám liền đảm nhiệm chức vụ nữ tổng giám đốc của Đặng thị.\n\nNgay cả khi đứng bất động ở bên kia, cả người tỏa ra một cỗ áp suất thấp đủ để áp đảo tinh thần của mọi người.\n\nĐặng Khuynh Nhan nhấc chân, từng bước từng bước đi về phía Đặng Tuyển, rồi dừng ở trước mặt cô, khoảng cách giữa hai người chỉ có mười cen-ti-mét.\n\nĐối mặt với tỷ tỷ bốn năm không gặp, Đặng Tuyển sắc mặt vô thường. Nhưng Thượng Tuyết ngồi trên ghế sô-pha lại thấy tay trái của Đặng Tuyển run rẩy.\n\nĐặng Tuyển, chỉ có khi ở tình huống cực kỳ căng thẳng mới sẽ như vậy.\n\nThượng Tuyết rũ hai mắt xuống, bỗng dưng nàng cảm thấy bản thân thật dư thừa.\n\nNàng cho đến bây giờ đều không dám thẳng thắn nhìn nhận, chính mình lại là người thừa trong đây.\n\nĐặng Khuynh Nhan thân cao một mét bảy mươi lăm tựa như một nữ vương nhìn chằm chằm vào Đặng Tuyển, còn người kia xoay mặt qua hướng khác, thật lâu không nói.\n\nĐặng Khuynh Nhan giơ tay phải lên, nắm lấy cái cằm nhưngọc của Đặng Tuyển, ép buộc đối phương nhìn thẳng vào mắt của mình, giọng điệu hết sức bất mãn lạnh lùng:\n\n\"Ngươi, gọi ta là gì?\"\n\n\"...\"\n\n\"Nhan!\" Đặng mẫu ở một bên rốt cuộc không nhịn được lên tiếng cắt ngang.\n\nNghe thấy giọng của mẫu thân, Đặng Khuynh Nhan hơi nghiêng đầu, giọng điệu rất hờ hững nói:\n\n\"Mẹ của ta, chuyện bốn năm trước, bà còn muốn lập lại lần nữa sao?\"\n\nĐặng mẫu trầm mặc, ánh mắt nàng phức tạp nhìn vào hai người con gái hầu như dán sát lẫn nhau, thở dài một tiếng, sau đó xoay người lên lầu.\n\nNàng già rồi, cũng không muốn tiếp tục quản những việc như thế này nữa.\n\nNếu như năm đó không phải do chính mình... Nhưng mà, còn có thể làm gì đây?\n\nNgười của Đặng gia -- đều không thể yêu.\n\nÁi chi thâm, hận chi thiết. (Yêu càng nhiều, hận càng sâu.)\n\nChấp niệm(1) càng mạnh -- thì sẽ gắt gao nhốt lấy người yêu!\n\nKiên quyết mà nhốt lại.\n\nĐó chính là phương thức yêu nhau của bọn họ -- cho đến khi chết mới thôi.\n\nHơn hai mươi năm trước, bà không hề trốn tránh cho nên đem tình yêu chôn vùi trong biển máu.\n\nMà hai mươi năm sau, lịch sử lần nữa tái diễn ở trên người con gái của bà. Cho dù nền y học nước Mỹ phát triển nhất, cũng không cách nào trị tận gốc căn bệnh kia.\n\nLàm mẫu thân, bà không giúp được con gái của mình.\n\nChỉ là thật đáng thương cho Đặng Tuyển... Một đứa trẻ ngoan ngoãn, từng bị vứt bỏ.\n\n\"Thượng Tuyết, em trước tiên lên lầu đi.\" Đặng Tuyển trầm mặc hồi lâu cuối cùng mở miệng, một câu làm Thượng Tuyết đau lòng khôn nguôi.\n\nThượng Tuyết thoáng sững sờ, rốt cuộc lên tiếng đuổi người rồi sao?\n\nThượng Tuyết gật đầu, sau đó kìm nén những giọt nước mắt chỉ chực tuôn trào đi lên lầu.\n\nKhi trong phòng khách chỉ còn lại Đặng Tuyển và Đặng Khuynh Nhan cùng với mối quan hệ tỷ muội dây dưa hơn hai năm mươi lúc này, Đặng Tuyển đột nhiên cảm thấy mệt mỏi.\n\nCô giương mắt nhìn Đặng Khuynh Nhan gần kề trong gang tấc, há miệng, nói ra lời mà Đặng Khuynh Nhan không muốn nghe nhất:\n\n\"Tỷ...\"\n\nĐặng Khuynh Nhan nhíu mày, giọng điệu uy nghiêm đáng sợ:\n\n\"Ngươi, gọi ta là gì?\"\n\nĐặng Tuyển im lặng, dừng một chút, vẫn làmở miệng nói:\n\n\"Tỷ... A...\"\n\nHai mắt Đặng Tuyển trừng lớn nhìn Đặng Khuynh Nhan đột ngột hôn mình, trái tim vốn bình tĩnh bốn năm liền bắt đầu đập điên cuồng không ngừng.\n\nVẫn là cảm giác trước đây, môi Đặng Khuynh Nhan, vẫn lạnh như thế, mang theo hương vị của ký ức.\n\n\"Tuyển...\" Sau nụ hôn dài, Đặng Khuynh Nhan rốt cuộc rời khỏi môi Đặng Tuyển, giọng nói trầm thấp mang theo một tia gợi cảm quyến rũ.\n\n\"Ngươi nói sai rồi.\" Đặng Khuynh Nhan khẽ vuốt mặt của Đặng Tuyển, ánh mắt thâm tình làm Đặng Tuyển muốn né tránh vô cùng, \"Ngươi, hiện tại, nên biết gọi ta là gì chưa?\"\n\n\"Nhan...\" Môi Đặng Tuyển hơi thả lỏng.\n\nĐặng Khuynh Nhan buông cằm Đặng Tuyển ra, rồi hài lòng mỉm cười, giống như tên của nàng, nở một nụ cười khuynh nhan.\n\nVẫn như cũ, nhiều năm trước khiến cho Đặng Tuyển phải bối rối tươi cười.\n\nĐặng Tuyển nắm tay thật chặt, sau một hồi im lặng bỗng một âm thanh khô khốc đâu đó vang lên bên tai Đặng Khuynh Nhan:\n\n\"Ta kết hôn...\"\n\nĐặng Khuynh Nhan quét ánh mắt nguy hiểm đến gương mặt Đặng Tuyển, người mà cô đã tưởng niệm gần bốn năm, cười khẩy:\n\n\"Cho nên?\"\n\n\"Ta...\" Đặng Tuyển do dự cùng đau lòng, \"Chúng ta... vẫn là... tỷ muội...\"\n\n\"Tuyển,\" Đặng Khuynh Nhan nhìn Đặng Tuyển, nhắc nhở Đặng Tuyển sự thật không thể chối cãi, \"Đừng quên, tên của ngươi.\"\n\nGiống như bị người đánh trúng điểm yếu, Đặng Tuyển liền mất đi toàn bộ ngôn ngữ.\n\nĐặng Tuyển, người được Đặng Khuynh Nhan lựa chọn...\n\n\"Ngươi, là người được ta Đặng Khuynh Nhan lựa chọn.\" Đặng Khuynh Nhan thanh âm lạnh lùng vang vọng bên tai Đặng Tuyển, \"Cho nên, ngươi, chỉ có thể là người của ta.\"\n\n\"...\"\n\nĐặng Tuyển thống khổ nhắm hai mắt lại, không muốn tiếp tục nói chuyện nữa.\n\nNhất định, phải như vậy sao...\n\nChú thích:\n\n(1) Chấp niệm [执念]: Là một loại ham muốn vô cùng mãnh liệt, \"chấp\" [执], đơn giản là cố chấp, ý nghĩa của từ \"chấp niệm\" [执念]: Một người nào đó cố chấp đến mức khó mà có thể thay đổi đươc ý nghĩ (hoặc cách nghĩ). (Theo Hudong.com)",
      "url": "https://truyenfull.vision/lao-cong-noi-nang-khong-thuong-ta/chuong-5/",
      "total_lines": 179,
      "non_empty_lines": 90
    },
    {
      "title": "Chương 6: Thê Tử Của Ta Là Thượng Tuyết",
      "content": "\"Người phụ nữ kia,\" Đặng Khuynh Nhan nhìn về phía cửa sổ, ánh mặt trời ban sáng vừa vặn chiếu xuống vườn hoa nhà họ Đặng, hai mắt của Đặng Khuynh Nhan chợt lóe, nhìn cây đậu đỏ trong vườn hoa, tiếp tục nói, \"Ta không thích.\"\n\n\"...\" Đặng Tuyển gắt gao nắm chặt góc áo của mình, cô không hề lên tiếng, yên tĩnh lắng nghe Đặng Khuynh Nhan.\n\n\"Tuyển,\" Đặng Khuynh Nhan gọi tên Đặng Tuyển, tỏ ý nói, \"Còn nhớ cây đậu đỏ kia chứ?\"\n\nNghe vậy, Đặng Tuyển hai mắt rũ xuống rốt cuộc ngước lên, nhìn cái cây bên ngoài cửa sổ vào lúc cô mười lăm tuổi khi ấy cùng Đặng Khuynh Nhan gieo hạt giống đậu đỏ xuống đất.\n\nNăm đó, Đặng Khuynh Nhan lập ra lời hứa hẹn ước mười năm với cô.\n\nMười tám tuổi, Đặng Khuynh Nhan thừa dịp ở buổi chiều của đầu mùa xuân vì cô mà gieo xuống hạt đậu đỏ kia, rồi nói:\n\n\"Mười năm sau, đợi được cây đậu đỏ nở rộ, ta sẽ lấy ngươi.\"\n\n\"Dữ quân ước chi, định bất tương phụ.\" (Hứa cùng người rằng, nhất định sẽ không phụ lòng nhau.)\n\nNăm đó, Đặng Tuyển đều dành trọn trái tim mình cho vị tỷ tỷ trên danh nghĩa của cô, Đặng Khuynh Nhan.\n\nNhưng ai biết được chữ ngờ, lời hứa hẹn ước mười năm, kết cục là Đặng Khuynh Nhan gả cho người khác.\n\nMười một năm trước, người ở dưới tán hoa nói muốn kết hôn với cô, vào bảy năm trước, liền gả cho người khác.\n\nTrái tim của cô cũng đã chết tại buổi hôn lễ ở bảy năm trước ấy.\n\nChính tai cô nghe được, vị tỷ tỷ mà cô yêu hơn hai mươi năm nói với người đàn ông kia:\n\n\"Ta đồng ý.\"\n\nVì vậy hiện tại, nên xem là gì đây?\n\n\"Hồng đậu sinh nam quốc,\n\nXuân lai phát kỷ chi,\n\nNguyện quân đa thải hiệt,\n\nThử vật tối tương tư.\"\n\n(Hồng đậu mọc phương Nam,\nXuân đến nẩy thêm cành,\nNguyện để người hái lấy,\nKỉ vật mối tương tư.\n~Thơ 《Tương Tư - Vương Duy》~)\n\nGiọng nói của Đặng Khuynh Nhan trầm thấp vang lên bên tai Đặng Tuyển.\n\nVẻ giãy dụa trong mắt Đặng Tuyển dần dần lắng xuống.\n\nĐặng Khuynh Nhan nhìn muội muội ưu tú của mình, ôn nhu cất giọng:\n\n\"Tuyển, ôm ta một cái.\"\n\nTrầm mặc thật lâu sau, Đặng Tuyển rốt cuộc tiến lên một bước nhẹ nhàng ôm lấy vòng eo thon gọn của Đặng Khuynh Nhan.\n\nĐặng Khuynh Nhan cũng vòng tay ôm lấy cô.\n\nCái ôm muộn màng sau bốn năm, chóp mũi vẫn là hương thơm quen thuộc của người nọ.\n\nTrầm luân đi, trầm luân đi, từ hai mươi ba năm trước đã sớm trầm luân rồi.\n\nKhi đấy, Đặng Tuyển sáu tuổi đứng ở trong cô nhi viện, vẻ mặt quạnh quẽ nhìn người con gái trước mặt sắp sửa mang cô về nhà, làm muội muội của người ấy.\n\nĐặng Khuynh Nhan bình thản nói:\n\n\"Ngươi phải ở bên ta, mãi mãi.\"\n\nÁnh mắt của cô sạch sẽ không chứa một tia tạp chất, giống như toàn bộ thế giới cũng chỉ nhìn thấy duy nhất Đặng Khuynh Nhan, cô nhìn người ấy và trả lời:\n\n\"Ta sẽ ở bên ngươi, mãi mãi.\"\n\nĐặng Khuynh Nhan mỉm cười:\n\n\"Rất tốt, bây giờ thì, ngươi gọi Đặng Tuyển.\"\n\nĐặng Tuyển -- người được Đặng Khuynh Nhan lựa chọn.\n\nMà ngay lúc này, Thượng Tuyết đứng ở cửa cầu thang, lặng lẽ nhìn hai người đang ôm nhau trong phòng khách, tâm, cũng chính vào lúc này bắt đầu tràn dâng nỗi tuyệt vọng.\n\nNguyên lai, cô không hề yêu nàng.\n\nCho tới bây giờ đều chưa từng yêu.\n\nThượng Tuyết nghĩ vậy, trong lòng cảm thấy thật vô vị, vì thế xoay người lên lầu.\n\nCòn hai người đang ôm nhau trong phòng khách cuối cùng phá vỡ sự trầm mặc:\n\n\"Tỷ phu (*anh rể) có khỏe không?\" Đặng Tuyển thản nhiên hỏi.\n\nNgười trong lòng cứng đờ, sau đó đẩy Đặng Tuyển ra. Đặng Khuynh Nhan mắt lạnh lẽo nhìn Đặng Tuyển, phảng phất nói cho nàng biết Đặng Tuyển sao mà xa lạ tới thế.\n\n\"Tuyển, ngươi nói sai rồi.\" Đặng Khuynh Nhan nén giận nhắc nhở Đặng Tuyển.\n\n\"Nghe nói tỷ phu đã lên làm thị trưởng, thật xuất sắc.\" Đặng Tuyển không để ý đến Đặng Khuynh Nhan.\n\nĐặng Khuynh Nhan im lặng một lúc:\n\n\"Ta không yêu hắn.\"\n\n\"Nhưng tỷ lại gả cho hắn.\"\n\n\"Tuyển, ngươi, là hoài nghi ta.\" Đặng Khuynh Nhan lông mày nhíu chặt.\n\nĐặng Tuyển liếc mắt nhìn cây đậu đỏ ở bên ngoài cửa sổ, dừng một chút, tiếp tục nói:\n\n\"Không có, ta không có hoài nghi tỷ —— ta chỉ nói sự thật.\"\n\nBỗng nhiên Đặng Khuynh Nhan cảm thấy thật đau đầu, muội muội của nàng, tựa hồ trưởng thành ngày càng ưu tú hơn —— rồi sau đó rời xa nàng.\n\n\"Ta trước đây đã nói là vì bất đắc dĩ mới gả cho hắn, ngươi tại sao còn muốn ầm ĩ với ta?\"\n\n\"...Bất đắc dĩ,\" Đặng Tuyển trầm mặc một hồi, \"Vậy sinh con trai cho hắn cũng là bất đắc dĩ sao?\"\n\nSắc mặt Đặng Khuynh Nhan lập tức trở nên tái nhợt, hai mắt nàng ánh lên tia nguy hiểm nhìn chằm chằm vào Đặng Tuyển:\n\n\"Ngươi điều tra ta?\"\n\n\"Điều tra?\" Đặng Tuyển cười cay đắng, \"Ta cần gì phải điều tra? Ai lại không biết đến người thừa kế của nhà họ Kỷ?\"\n\nĐứa bé kia, từ lúc chào đời liền bị định là người thừa kế nhà họ Kỷ. Đặng Tuyển đúng là không muốn biết, nhưng cố tình có người lại thích công bố tin tức như thế.\n\nKhông muốn biết cũng khó.\n\n\"Thế thì không tốt sao? Đặng Khuynh Nhan nhìn Đặng Tuyển, \"Chúng ta không thể kết hôn, cũng sẽ không có con. Do đó, chúng ta cũng không cần phải lo lắng nhiều tới chuyện này.\"\n\n\"Ta đã kết hôn,\" Đặng Tuyển chuyển tầm mắt nhìn sang gương mặt nàng, \"Thê tử của ta tên là Thượng Tuyết. Sang năm, chúng ta dự định sẽ sinh con.\"\n\n\"Ý ngươi là gì?\"\n\n\"Không phải chúng ta không thế, mà là tỷ không muốn.\" Đặng Tuyển nhìn tỷ tỷ của nàng, \"Tỷ xưa nay đều không muốn đem ta đặt ở trong lòng tỷ.\"\n\n\"A, chẳng lẽ ta không yêu ngươi sao?\" Đặng Khuynh Nhan hỏi ngược lại Đặng Tuyển.\n\n\"Tỷ chỉ yêu chính bản thân tỷ mà thôi.\"\n\nDứt lời, Đặng Tuyển liền xoay người đi ra ngoài, không còn bận tâm đến Đặng Khuynh Nhan nữa.\n\nCần gì chứ?\n\nToàn bộ tình yêu say đắm cô dành cho Đặng Khuynh Nhan đã chết vào buổi hôn lẽ của bảy năm trước, mà lăng trì cô chính là sự xuất hiện của đứa bé kia.\n\nĐặng Tuyển ra khỏi phòng khách rồi đi thẳng lên lầu, nhìn thấy Thượng Tuyết đang đứng trước bức tranh treo tường ở cuối dãy hành lang.\n\n\"Lão bà.\" Đặng Tuyển nhìn thấy Thượng Tuyết một khắc đó, trái tim mới bình tĩnh trở lại, \"Chúng ta về nhà được không?\"\n\n\"Được.\"\n\nThượng Tuyết đáp.\n\nChỉ cần Đặng Tuyển của nàng muốn, nàng đều nguyện ý.\n\nVừa về đến nhà, Đặng Tuyển liền đem Thượng Tuyết áp lên cửa, hơi thở cuồng loạn phun xung quanh Thượng Tuyết.\n\nTrong ấn tượng, đây là lần đầu tiên không phải ở trên giường hành sự.\n\nĐịnh làmuốn rời xa nàng sao, Thượng Tuyết âm thầm nghĩ.\n\nThôi, vậy theo cô thôi.\n\nCoi như là hưởng thụ buổi thịnh yến một lần cuối cùng trước khi bị tử hình đi.\n\nHai tay của Thượng Tuyết vòng quanh cổ Đặng Tuyển.\n\nNàng không có cách nào để chối từ Đặng Tuyển, bởi vì cô chính là sinh mệnh của đời nàng.\n\nTrầm luân(1), cứ như vậy mà trầm luân đi.\n\nChú thích:\n(1) Trầm luân: đắm chìm trong bể khổ.",
      "url": "https://truyenfull.vision/lao-cong-noi-nang-khong-thuong-ta/chuong-6/",
      "total_lines": 168,
      "non_empty_lines": 87
    },
    {
      "title": "Chương 7: Nàng Vĩnh Viễn Chỉ Là Vai Phụ",
      "content": "Khúc nhạc dạo của trận hoan ái kéo dài hơn một giờ, Thượng Tuyết hai mắt mê loạn nhìn nữ nhân nằm nhoài trên người mình, cơ thể tuy uể oải nhưng thần trí vẫn còn rất tỉnh táo.\n\nNữ nhân chiếm giữ lấy thân thể cùng trái tim của nàng, có thể giờ khắc này, trong lòng đang nghĩ tới người phụ nữ kia đi.\n\nLà cái người được gọi là \"tỷ tỷ\" Đặng Khuynh Nhan.\n\nĐặng Khuynh Nhan...\n\nÝ thức của Thượng Tuyết đột nhiên bừng dậy lên, nàng nhớ lại tờ giấy ghi chép được bảo tồn rất tốt ở trong thư phòng của Đặng Tuyển.\n\nNét chữ thanh tú của Đặng Tuyển ở mặt trên tờ giấy ghi chép lại lời yêu thương của cô đối với Đặng Khuynh Nhan:\n\nHồng tô thủ, hoàng đằng tửu, mãn thành xuân sắc cung tường liễu. Đông phong ác, hoan tình bạc, nhất hoài sầu tự, kỷ niên ly sách, thác, thác, thác! Xuân như cựu, nhân không sấu. Lệ ngân hồng ấp giao tiêu thấu. Đào hoa lạc, nhàn trì các, sơn mình tuy tịa, cẩm thư nan thác, mạc, mạc, mạc!\n(Tay trắng muốt, rượu vàng rót, cây liễu cung sân xuân cách bức. Gió đông dữ, tình thắm lỡ, một mối tơ sầu, bao năm tan vỡ. Dở, dở, dở! Xuân như trước, người gầy rạc, ngấn lệ đỏ ngầu khăn lụa ướt. Hoa đào rữa, lầu gác trở. Non thề còn kia. Chớ, chớ, chớ!\n- Thơ • Tống, Lục Du, \"Thoa Đầu Phượng\"• - Dịch: Nguyễn Xuân Tảo.)\n\nMà nữ nhân tên Đặng Khuynh Nhan kia, đối diện với những dòng chữ của Đặng Tuyển đều đưa ra lời giải thích:\n\n\"Thế tình bạc, nhân tình ác, vũ tống hoàng hôn hoa dịch lạc. Hiểu phong can, lệ ngân tàn, dục tiên tâm sự, độc ngữ tà lan. Nan, nan, nan! Nhân thành các, kim phi tạc, bệnh hồn thường tự thu thiên tác. Giốc thanh hàn, dạ lan san, phạ nhân tầm vấn, yên lệ trang hoan. Man, man, man!\"\n(Tình đời bạc, tình người ác, mưa tiễn hoàng hôn hoa tan tác. Gió mai lan, lệ hoen tàn, muốn thư tâm sự, rặt ý lan man. Nan, nan, nan! Người đơn bạc, nay mai khác, bệnh lòng như thể ngàn thu tạc. Tiếng tù vang, bóng đêm tan, sợ người tra hỏi, nuốt lệ tân trang. Gian, gian, gian!\n- Thơ • Tống, Đường Uyển, \"Thoa Đầu Phượng\"• - Dịch: Đông A. )\n\nĐặng Tuyển chỉ là không muốn nhìn tới nó.\n\nNàng yêu Đặng Tuyển, Đặng Tuyển yêu Đặng Khuynh Nhan, mà Đặng Khuynh Nhan...\n\nĐặng Khuynh Nhan... Vì sao lại không muốn yêu Đặng Tuyển?\n\nĐặng Tuyển, Đặng Tuyển —— người được Đặng Khuynh Nhan chọn.\n\nNhư vậy, nàng Thượng Tuyết, là ai?\n\n\"Làm sao vậy?\" Đặng Tuyển thấy Thượng Tuyết mất tập trung, cho nên dừng hoạt động hỏi thê tử của mình.\n\n\"Lão công...\" Thượng Tuyết ngơ ngác nhìn Đặng Tuyển.\n\n\"Hả?\"\n\n\"...\" Thượng Tuyết trầm mặc.\n\n\"Sao lại khóc?\" Đặng Tuyển đưa tay ra nhẹ nhàng lau nước mắt trên mặt Thượng Tuyết, nhẹ giọng hỏi.\n\nThượng Tuyết không trả lời, nhưng lại gắt gao ôm lấy Đặng Tuyển.\n\nĐặng Tuyển hơi sửng sốt, lập tức cười nói:\n\n\"Sao thế? Không có việc gì.\"\n\n\"Em ngày mai... Phải đi công tác...\" Thượng Tuyết nói dối.\n\n\"Đi công tác?\" Đặng Tuyển sững sờ trong chốc lát, có chút kỳ quái, \"Sao chưa từng nghe em nhắc đến?\"\n\n\"Sáng hôm nay mới nhận được điện thoại của bộ trưởng.\"\n\n\"...\" Đặng Tuyển thở dài, sau đó đứng dậy đi tới phòng tắm, không lâu sau quay trở lại ôm ngang người Thượng Tuyết còn đang đờ ra đi đến phòng tắm.\n\nTiến vào phòng tắm, Đặng Tuyển thả Thượng Tuyết vào bồn tắm đầy nước bên trong, rồi đem những sợi tóc phân tán của Thượng Tuyết bỏ sang một bên, dịu dàng nói với nàng:\n\n\"Đi tắm đi, tôi chuẩn bị hành lý cho em.\"\n\n\"Dạ...\"\n\n\"Đi công tác ở đâu?\"\n\n\"Ở Hắc Long Giang.\"\n\nĐặng Tuyển dừng một chút:\n\n\"Biết rồi, em tắm trước đi.\"\n\n\"Dạ...\"\n\nChờ Thượng Tuyết tắm xong, Đặng Tuyển đã giúp Thượng Tuyết chuẩn bị hành lý xong xuôi, thấy Thượng Tuyết đi ra, Đặng Tuyển tiến lên trước một bước cầm lấy cái khăn mặt trong tay Thượng Tuyết, vừa nhẹ nhàng lau khô tóc Thượng Tuyết vừa nói:\n\n\"Lát nữa tôi đi thư phòng lấy tài liệu. Em thay quần áo xong nhớ nghỉ ngơi, buổi trưa chúng ta ra ngoài ăn thuận tiện mua cho em mấy bộ áo quần mới, thời tiết ở bên Hắc Long Giang khá lạnh.\"\n\n\"Không... Không cần đâu... Em chỉ đi có một tuần thôi.\" Thượng Tuyết có chút hoảng hốt, bởi vì nàng nói dối với Đặng Tuyển.\n\nĐộng tác trên tay Đặng Tuyển ngừng lại, cô để khăn mặt qua một bên, xoay người đi lấy máy sấy, còn nói với Thượng Tuyết:\n\n\"Em có thể không cần mặc nhiều quần áo bên đó, nhưng mà những bộ em đang có đều là năm ngoái, và nó đã lỗi thời rồi.\"\n\n\"...\"\n\nĐặng Tuyển đứng ở trước mặt Thượng Tuyết, cầm máy sấy sấy tóc giúp nàng.\n\nÂm thanh ồ ồ của máy sấy làm cho đại não của Thượng Tuyết bắt đầu chạy xe không:\n\nĐi công tác...\n\nViện cớ thôi.\n\nNàng chỉ muốn bỏ chạy, muốn chạy trốn khỏi Đặng Tuyển.\n\nĐặng Khuynh Nhan đã trở lại, nàng nên rời khỏi sàn diễn, không phải sao?\n\nVai phụ, sao có thể bù đắp được cho vai chính cơ chứ?\n\nĐúng là tự làm khổ mình.",
      "url": "https://truyenfull.vision/lao-cong-noi-nang-khong-thuong-ta/chuong-7/",
      "total_lines": 99,
      "non_empty_lines": 52
    },
    {
      "title": "Chương 8: Nàng Yêu Nhiều Bao Nhiêu, Thì Càng Đau Bấy Nhiêu",
      "content": "Thượng Tuyết ngơ ngác ngồi trên ghế sô-pha, ánh mắt đảo quanh không ngừng nhìn căn nhà thuộc về nàng và Đặng Tuyển.\n\nHơn 300 mét vuông, không quá lớn ——so với ngôi biệt thự của Đặng gia.\n\nCũng không quá nhỏ —— so với căn nhà rộng hơn 70 mét vuông trước kia nàng ở.\n\nThượng Tuyết cười chua chát, Đặng Tuyển, là người đã bước vào đời nàng khi nàng chỉ mới mười tám tuổi.\n\nNàng mười tám tuổi khi ấy, ngày đầu tiên nhập học thì có một cái tên như sấm nổ bên tai(1) quấy nhiễu nàng.\n\nNữ nhân tên Đặng Tuyển kia, rốt cuộc bắt đầu chiếm cứ thân tâm(2) của nàng. Khi nàng kịp phản ứng lại thì tất cả những thứ có liên quan tới Đặng Tuyển, nàng đều ghi nhớ khắc sâu trong lòng.\n\nNghe nói Đặng Tuyển là hoa khôi của trường học, nghe nói thành tích học tập của Đặng Tuyển rất tốt, nghe nói tính tình của Đặng Tuyển rất lạnh nhạt, nghe nói gia thế của Đặng Tuyển rất giàu, nghe nói Đặng Tuyển là nhị tiểu thư của Đặng thị, nghe nói anh rể của Đặng Tuyển là phó thị trưởng, nghe nói Đặng Tuyển...\n\nĐặng Tuyển, Đặng Tuyển, Đặng Tuyển...\n\nNghe được đủ lâu để khiến nàng đắm chìm vào trong thứ tình yêu vô vọng ở tuổi mười tám năm đó.\n\nĐặng Tuyển, Đặng Tuyển, Đặng Tuyển...\n\nThời gian ngắn ngủi, nàng còn không thể đợi được Đặng Tuyển đáp trả tình yêu say đắm vì nàng liền chấm dứt ở tuổi hai mươi sáu.\n\nPhải nói như thế nào, mới không thể bộc lộ nỗi buồn của chính mình.\n\nPhải làm sao đây, mới không để cho nỗi bất an lan tràn trong lòng mình.\n\nThời gian dần trôi qua, năm tháng càng tiêu tan. Bốn năm làm bạn bên người Đặng Tuyển, cũng đủ thỏa mãn rồi, không phải sao? Thượng Tuyết vươn tay sờ mái tóc vừa được sấy khô bởi Đặng Tuyển. Tâm tư có chút lơ lửng...\n\nThượng Tuyết hai mươi hai tuổi năm ấy, trong trận mưa lớn đầu mùa thu, nàng dùng hết khí lực(3) ôm lấy Đặng Tuyển.\n\nNàng yêu nhiều bao nhiêu, thì càng đau bấy nhiêu.\n\nĐặng Tuyển nói:\n\n\"Chúng ta kết hôn đi, tôi sẽ đối xử thật tốt với em, vĩnh viễn cũng không phản bội em, sẽ coi em như bảo vật —— bởi vì người tôi yêu nhất, đã chết rồi.\"\n\nThượng Tuyết tựa ở trong lòng Đặng Tuyển, khoang mũi đều là hơi thở của Đặng Tuyển. Một trận trầm mặc thật lâu, Thượng Tuyết nghe thấy giọng mình run rẩy vang lên trong mưa:\n\n\"Vâng...\"\n\nNhiều năm sau, Thượng Tuyết đều nghĩ tới, nếu lúc trước chính mình không nói ra chữ kia, thì hai mươi sáu năm nay của nàng cũng sẽ không trôi qua bất an cùng thống khổ như thế.\n\n\"Sao vậy?\" Đặng Tuyển thu dọn đồ xong, đi tới phòng khách liền thấy bộ dáng thẫn thờ của Thượng Tuyết.\n\nCô nhíu đôi mày đẹp lại, đi qua bên người Thượng Tuyết, đưa tay nắm lấy tay của nàng, ôn nhu hỏi.\n\n\"Không... Không sao...\" Thượng Tuyết phục hồi tinh thần, thấy lão công không biết tự khi nào ngồi bên cạnh, nàng hơi hơi sốt sắng trả lời.\n\nĐặng Tuyển thở dài, giọng điệu có chút bất đắc dĩ nói:\n\n\"Em là vì Đặng Khuynh Nhan nên mới như vậy hử?\"\n\n\"...\" Thượng Tuyết cúi đầu, không nói gì.\n\nNhìn thấy thê tử trở nên như vậy, Đặng Tuyển cũng biết nàng là ngấm ngầm thừa nhận.\n\nĐặng Tuyển nhẹ nhàng ôm Thượng Tuyết vào trong lòng cô, thản nhiên nói:\n\n\"Đừng nghĩ nhiều, nhớ kỹ lời tôi nói lúc kết hôn là được.\"\n\nHai tay Thượng Tuyết đang nắm chặt lấy nhau khi nghe được câu nói kia cuối cùng vô lực buông ra.\n\nNguyên lai, quả nhiên là không yêu.\n\nĐã như vậy, cũng nên kết thúc thôi.\n\nĐặng Tuyển thấy Thượng Tuyết không lên tiếng, cô dừng một chút, lại nói:\n\n\"Trưa rồi, cùng đi ra ngoài ăn đi. Tối nay tiếp tục đi dạo phố với em, được không?\"\n\nThượng Tuyết gật đầu.\n\nĐặng Tuyển liền đứng dậy, kéo tay Thượng Tuyết, nói:\n\n\"Đi thôi.\"\n\n\"Vâng...\"\n\nRa tới cửa, Đặng Tuyển đi ra gara lấy xe. Thượng Tuyết đứng ở ven đường chờ Đặng Tuyển, nàng cúi đầu đá cục đá, lát sau nàng cảm giác được điện thoại di động để trong túi rung lên. Nàng lấy ra, nhìn thấy một dãy số lạ gửi tới tin nhắn:\n\n\"Rời xa cô ấy.\"\n\nLà Đặng Khuynh Nhan.\n\nKhông hề nghi ngờ, là Đặng Khuynh Nhan.\n\nThượng Tuyết cười cay đắng một tiếng, người phụ nữ này thật sự là hung hăng quá mức.\n\nẤn xuống nút xóa tin nhắn xong bỏ điện thoại di động lại trong túi, Đặng Tuyển cũng đúng lúc lái xe từ trong nhà chạy ra.\n\nThượng Tuyết mở cửa xe, ngồi vào ghế phụ, buộc chặt đai an toàn, sau đó nghiêng đầu nói với Đặng Tuyển:\n\n\"Em muốn đi ăn món Hàn Quốc.\"\n\n\"Được.\" Đặng Tuyển cười đáp.\n\nThượng Tuyết tinh nghịch nháy mắt, đột nhiên vươn người hôn khóe miệng Đặng Tuyển một cái.\n\nĐặng Tuyển cười híp mắt, không nói gì, chỉ bật máy xe, nhấn ga chạy.\n\nRất tốt, cứ thế đi.\n\nTrước khi chết cũng phải náo nhiệt một phen, đúng không?\n\n+ Chú thích:\n\n(1) Như sấm nổ bên tai (như lôi quán nhĩ): danh tiếng lẫy lừng.\n\n(2) Thân tâm: thân thể và tinh thần.\n\n(3) Khí lực: sức mạnh thể chất và tinh thần của con người.",
      "url": "https://truyenfull.vision/lao-cong-noi-nang-khong-thuong-ta/chuong-8/",
      "total_lines": 111,
      "non_empty_lines": 56
    },
    {
      "title": "Chương 9: Phía Cuối Con Đường",
      "content": "Thượng Tuyết cùng Đặng Tuyển từ quán ăn Hàn Quốc đi ra thì cũng đã 1:30 chiều.\n\nThượng Tuyết vỗ vỗ cái bụng căng phồng của nàng, chau mày đứng ngoài cửa quán vừa đợi Đặng Tuyển vừa bắt đầu nghiêm túc suy nghĩ bản thân nàng có nên đi giảm béo không đây?\n\n\"Đang nghĩ gì thế?\" Đặng Tuyển đi ra cửa liền dợm bước tới bên người Thượng Tuyết, cô nắm lấy tay nàng, đan tay hai người lại với nhau bỏ vào trong túi áo khoác, nói.\n\nThượng Tuyết ngẩng đầu lên, nhìn Đặng Tuyển, nghiêm túc nói:\n\n\"Em có phải ngày càng mập lên không?\"\n\nĐặng Tuyển suy tư một lúc, nhớ tới cảm giác ở trên giường vào hai ngày trước, gật đầu:\n\n\"Có chỗ không mập lắm.\"\n\n\"...\" Thượng Tuyết tuyệt nhiên không thể cảm được sự hài hước hiếm có của Đặng Tuyển, nàng giận dỗi bĩu môi, không thèm lên tiếng.\n\nĐặng Tuyển thấy thê tử như vậy, nhất thời cất tiếng cười rộ lên, trong lòng nửa quyết định nửa xác định ba phần. Cô siết chặt tay mình, nói với tiểu nữ nhân kia:\n\n\"Thật ra mập thêm một tí cũng được.\"\n\nThượng Tuyết nhìn cô.\n\nĐặng Tuyển nhanh chóng bổ sung:\n\n\"Chị còn ôm nổi mà.\"\n\n\"Ý chị là nếu em mập tới mức ôm không nổi nữa thì mới nên giảm béo hở?\" Thượng Tuyết rõ là rất thích thú với câu nói của cô, nhưng cố tình không chịu thừa nhận.\n\nĐặng Tuyển liếc sơ qua liền nhìn thấu chút tâm tư nho nhỏ của thê tử mình, cô cười:\n\n\"Không giảm cũng được.\"\n\n\"...Không đứng đắn.\" Thượng Tuyết gắt giọng.\n\nĐặng Tuyển cười càng vui vẻ hơn, Thượng Tuyết mặt cũng càng ngày càng đỏ, qua một hồi lâu, Đặng Tuyển mới mở miệng nói, giọng điệu hớn hở vô cùng:\n\n\"Mới ăn no xong, đi dạo nhé?\"\n\n\"Dạ...\" Thượng Tuyết gật đầu nói.\n\nDứt lời, hai người liền tay nắm tay dạo bước trên đường cái, trên đường đi, hai người nói với nhau những chuyện thường ngày của gia đình khá là hạnh phúc.\n\nThượng Tuyết rất thích cảm giác như thế này, nàng kết hôn được bốn năm và đều 26 tuổi, ở độ tuổi của nàng, tình yêu đã không còn sự nhiệt tình cùng sôi nổi của tuổi trẻ.\n\nCuộc sống bình yên không có gì là không tốt.\n\nBất luận là đồng tính luyến ái hay dị tính luyến ái, tất cả cũng chỉ mong muốn có một cái gia đình.\n\nMà vừa vặn, vận khí của Thượng Tuyết không tệ, Đặng Tuyển mang đến cho nàng một gia đình.\n\nMột gia đình khiến nàng an lòng.\n\nCho dù Đặng Tuyển không hề yêu nàng.\n\nThượng Tuyết nhìn bàn tay bị nắm của mình, rồi ngước nhìn Đặng Tuyển đi bên cạnh nàng, nàng thở một hơi dài và sâu:\n\nNàng đột nhiên cảm thấy rất vui vì chính mình vào cơn mưa đầu mùa thu bốn năm trước đã ôm chầm lấy Đặng Tuyển.\n\nTrong bốn năm ấy, Đặng Tuyển vẫn đối xử thật tốt với nàng nhưngày nào. Không có phản bội, không có bất an, không có những lời nói dối.\n\nNhư vậy rất tốt, dù Đặng Tuyển chưa từng yêu nàng, nhưng thế thì có sao đâu nhỉ?\n\nBất kỳ mối tình thắm thiết nào, trải qua hôn nhân, trải qua quãng thời gian dài, ký ức dần dần bị lãng quên, có bao nhiêu đôi cuối cùng không trở mặt thành kẻ thù đây?\n\nĐồng tính luyến ái thì sao? Thượng Tuyết sẽ không thể nào tìm được một nữ nhân ưu tú như Đặng Tuyển để mà chung sống với nhau tới cuối đời. Hồi tưởng lại vào đêm ra quỹ(1) bốn năm trước, Đặng Tuyển nắm tay nàng rồi đối mặt nói với mẹ nàng:\n\n\"Thưa dì, con sẽ đối xử thật tốt với Tuyết Nhi. Con sẽ chăm sóc em ấy, sẽ luôn luôn ở bên cạnh em ấy. Nếu Tuyết Nhi đồng ý, chúng con còn có thể sinh em bé. Con biết ngài lo lắng Tuyết Nhi sống với một người phụ nữ sẽ rất khổ cực, và cũng sợ em ấy sau cùng sẽ là người bị tổn thương. Nhưng dì à, con cũng là nữ nhân, nên con biết em ấy muốn gì. Nếu thứ con có thể cho, con đều cho Tuyết Nhi hết.\"\n\nDứt lời, liền đem tập hồ sơ mà Thượng Tuyết không hề hay biết có liên quan với di chúc cùng giấy tờ phân chia tài sản của Đặng Tuyển đưa cho mẹ của Thượng Tuyết, và nói với bà:\n\n\"Con không phải làmuốn dùng tiền để giữ lấy Tuyết Nhi hoặc làm cho ngài chấp nhận chúng con, con chỉ muốn cho ngài hiểu được con có bao nhiêu mong muốn kết hôn với em ấy. Cùng với lời hứa hẹn đầy tin cậy của con.\"\n\nKhông còn chút nghi ngờ, mẹ của Thượng Tuyết chấp nhận các nàng.\n\nKhông phải là do di chúc phân chia tài của Đặng Tuyển mới có 80% chiếm được Thượng Tuyết, cũng không phải là vì Thượng Mẹ cạn tình tham tiền bán con. Rất đơn giản, kỳ thực làm cha làm mẹ, bất luận con của mình lựa chọn con đường nào, họ đều mong con mình chọn con đường dễ đi hơn một chút.\n\nCách làm của Đặng Tuyển chẳng những khiến Thượng Mẹ hiểu rõ Đặng Tuyển không chỉ nói suông, mà còn làm cho Thượng Tuyết có cảm giác an toàn.\n\nBất kể là đàn ông, phụ nữ, người già, trẻ em, trong số đó có thể có đồng tính luyến ái, dị tính luyến ái, tình yêu tuổi xế chiều, hay tỷ đệ luyến, nếu muốn có được sự chấp thuận của cha mẹ và bên nhau đến cuối đời, thì trước hết phải mang tới cho người bạn đời một cảm giác đầy đủ và an toàn.\n\nĐây là chuyện cả đời, nếu cảm giác an toàn không đủ, thì sao ta có đủ năng lực để đi tiếp?\n\nKhi đó, Thượng Tuyết rốt cuộc đã hiểu được tại sao có nhiều cặp đồng tính không thể sống bên nhau trọn đời:\n\nNói ra lời hứa hẹn quá dễ dàng, mà không suy nghĩ đến thực tế.\n\nNữ nhân, thật sự chỉ muốn một cái thái độ. Không liên quan tới tiền tài, quyền thế, lợi ích, địa vị.\n\nMà Đặng Tuyển, người sẽ chẳng bao giờ yêu nàng, lại vừa vặn mang đến cái thái độ này cho Thượng Tuyết.\n\nLấy quyết tâm phải cùng cô sống tới già, muốn xứng đáng với thái độ của cô.\n\nCho nên Thượng Tuyết mới không chút ngần ngại mà gả cho Đặng Tuyển.\n\nThật tốt, nếu như Đặng Tuyển có thể yêu nàng.\n\nKhi Đặng Tuyển nghe thấy tiếng thở dài thật sâu kia của thê tử, cô liền nghiêng đầu, cười nói với Thượng Tuyết:\n\n\"Lại nghĩ gì nữa hả?\"\n\nThượng Tuyết bĩu môi nói:\n\n\"Cái gì mà 'lại' chứ!?\"\n\nĐặng Tuyển nhẹ nhàng cười, vừa vươn tay vuốt những lọn tóc bị gió thổi loạn hết lên, vừa giải thích:\n\n\"Em cả ngày hôm nay đều đang suy nghĩ gì gì đó đúng không.\"\n\nThượng Tuyết bất mãn mà lườm Đặng Tuyển, nghĩ thầm nếu tỷ tỷ của chị không hung hăng mà chị có thể yêu em thì em cũng không cần phải nghĩ nhiều tới vậy.\n\nĐặng Tuyển tiến lên ôm Thượng Tuyết, còn phả hơi thở bên tai Thượng Tuyết, nói:\n\n\"Lại mất hứng hả?\"\n\nThượng Tuyết mặt liền đỏ bừng, nàng khó chịu đẩy Đặng Tuyển ra, sẵng giọng:\n\n\"Người gì mà càng ngày càng không đứng đắn?\"\n\nLạ thật, rõ ràng ở văn phòng là một người có bộ dáng rất nghiêm cẩn(2), vừa nhìn thấy nàng liền cư xử như một đứa trẻ?\n\nĐặng Tuyển cười thích chí, hôm nay Đặng Tuyển buộc tóc đuôi ngựa, mặc áo hoodie màu xanh lam và chiếc quần jean đen, đứng dưới ánh chiều tà, nở nụ cười tươi sáng trong giản dị trông thật giống một cô sinh viên mới học đại học.\n\nĐặng Tuyển bất ngờ hôn Thượng Tuyết một cái, sau đó nhảy một bước bỏ chạy, chọc cho người phía sau mặt đỏ hơn chút xíu.\n\nThượng Tuyết trừng mắt đẹp nhìn Đặng Tuyển thỉnh thoảng thể hiện hành vi ấu trĩ, trong lòng thở dài:\n\nBộ dáng CEO của chị ấy chạy đâu rồi ta?\n\n+Chúthích:\n\n(1)Raquỹ:Come-out.\n\n(2)Nghiêmcẩn:Trangnghiêmvàkínhtrọng.",
      "url": "https://truyenfull.vision/lao-cong-noi-nang-khong-thuong-ta/chuong-9/",
      "total_lines": 133,
      "non_empty_lines": 67
    },
    {
      "title": "Chương 10: Cùng Nhau Tắm Đi",
      "content": "Chờ Đặng Tuyển chạy về bên người Thượng Tuyết, trong tay cô có thêm một cây kem ốc quế.\n\nThượng Tuyết ngẩn người, bởi vì dạ dày của nàng luôn không được tốt, nên loại đồ ăn lạnh này của Đặng Tuyển luôn khiến nàng kính sợ mà tránh xa.\n\nĐặng Tuyển thấy thê tử ngây người, cô cười khúc khích, sau đó đem cây kem ốc quế đặt trong tay Thượng Tuyết. Hơi có chút nghịch ngợm chớp chớp mắt:\n\n\"Yên tâm đi, lão công của em sẽ không trách em.\" Cô dừng một chút, rồi bổ sung thêm, \"Bất quá, lão công của em hình như chỉ cho phép em cắn một miếng thôi à...\"\n\nThượng Tuyết thở dài, biết ngay sẽ như vầy mà.\n\nĐối với chế độ chăm sóc thân thể của Đặng Tuyển đối với Thượng Tuyết luôn luôn làm nàng cảm thấy Đặng Tuyển đây là đang coi nàng như hài tử mà nuôi dưỡng.\n\nCắn một miếng kem trên cây ốc quế xong, Đặng Tuyển quả nhiên thu kem lại, chính mình bắt đầu vui vẻ ăn.\n\nThượng Tuyết nhìn lão công của nàng không giữ chút hình tượng ăn kem trên đường cái, trái tim đột nhiên nhảy nhót loạn lên.\n\nQuả nhiên vẫn còn yêu Đặng Tuyển tha thiết a...\n\nDường như không thể nào thay đổi...\n\nĐợi giây phút trẻ con của Đặng Tuyển trôi qua, cô liền bắt đầu lôi kéo thê tử đi shopping.\n\nTrên lý thuyết, ánh mắt Đặng Tuyển cùng con người của cô đều rất ưu tú.\n\nTrên thực tế, quả thật là như thế.\n\nĐặng Tuyển dựa vào bản thân là CEO mà ra sức công tác ở Đặng thị, và kiếm được rất nhiều nhều tiền, thế nhưng bản thân Đặng Tuyển cũng không phải là loại người phung phí tiền bạc. Sự thật chính Thượng Tuyết mới là người như vậy.\n\nKhông đúng, nói đúng hơn, Đặng Tuyển vì Thượng Tuyết mà tiêu xài hoang phí tới cùng cực.\n\nKhông có một người phụ nữ nào mà không thích xài túi xách hàng hiệu cùng quần áo thời thượng. Nhưng lần này, Thượng Tuyết dành trọn nguyên buổi trưa đi dạo với Đặng Tuyển ở khu trung tâm thương mại xa hoa, giá cả của đồ đạc mua được Thượng Tuyết phải làm việc suốt mười năm mới có thể trả hết nợ. Đây là lần đầu tiên Thượng Tuyết cảm thấy đi mua sắm là chuyện khá thống khổ.\n\n\"Lão công...\" Thượng Tuyết nhẹ nhàng kéo góc áo Đặng Tuyển, \"Chị không thấy mình mua quá nhiều rồi sao?\"\n\nMặc dù đều kêu cửa hàng chuyển đồ đến tận nhà, Thượng Tuyết và Đặng Tuyển vẫn còn chưa xách bao lớn bao nhỏ, nhưng nàng thật sự rất mệt mỏi.\n\nĐặng Tuyển nghe được lời thê tử mình, chỉ liếc mắt đem cái áo khoác trị giá 3.7 vạn (~$5,800) chuyển trên người Thượng Tuyết, đánh giá trên dưới xong rồi mở lời:\n\n\"Người phục vụ, làm ơn gói cái này đem đến phố M giúp tôi. Cám ơn.\"\n\nĐặng Tuyển nói với người phục vụ xong mới bắt đầu trả lời câu hỏi của Thượng Tuyết:\n\n\"Sắp cuối thu rồi, trời sẽ lạnh. Đúng lúc hôm nay chúng ta đi shopping, phải sắm vài món cho em chứ.\"\n\n\"...\"\n\nNhưng mà không phải mua hơi nhiều sao? Thượng Tuyết nghĩ thầm, hơn nữa mùa hè còn chưa tới nữa mà? Nhưng nàng không dám nói ra miệng.\n\nNếu Đặng Tuyển muốn làm một lão công hiếu hảo 24/24, thì nàng liền phối hợp theo thôi.\n\nThật thật giả giả, nàng hà tất gì phải nghĩ nhiều?\n\nDù sao, nàng cũng sắp rời đi.\n\nNgười Đặng Tuyển yêu sâu đậm đã trở lại, vở kịch mà nàng diễn gần bốn năm, cũng nên kết thúc.\n\nChờ hai người về tới nhà, gần 8 giờ tối.\n\nThượng Tuyết vào cửa cùng Đặng Tuyển, hỏi thăm một chút rồi tiến về phía phòng ngủ, dự định tắm trước.\n\nBởi vì cả hai đều ăn ở bên ngoài rồi, nên Đặng Tuyển không cần phải vào bếp làm cơm nữa.\n\nMà việc này, vừa vặn là cơ hội để cô đưa ra lời giải thích hoàn hảo.\n\n\"Cùng nhau tắm đi.\" Đặng Tuyển gọi lại thê tử mình đang muốn lên lầu.\n\nThượng Tuyết trượt chân, suýt tí nữa là ngã sấp xuống. Nàng kinh ngạc quay đầu lại, nhìn vẻ mặt nghiêm túc của Đặng Tuyển, hoài nghi hỏi:\n\n\"Cái... Cái gì!?\"\n\nĐừng trách Thượng Tuyết vì sao bị chấn kinh, kết hôn ngần ấy năm, Đặng Tuyển đối với chuyện phòng the luôn có quy luật vô cùng. Bất luận nàng muốn thân mật nhiều hơn chăng nữa, Đặng Tuyển cũng chỉ hành sự vào thứ hai, ba, năm, bảy. Mà chuyện làm cho Thượng Tuyết không biết nên vui hay buồn là Đặng Tuyển luôn chọn cái giường làm địa điểm để yêu.\n\nDĩ nhiên, trận hoan ái bất ngờ ngày hôm kia không tính.\n\nCoi như là tính đi, ngày hôm nay chuyện phòng the sẽ xảy ra, thì chuyện Đặng Tuyển muốn tắm chung với nàng là có ý tứ gì đây?\n\nThượng Tuyết đã 26 tuổi rồi, gần như là tuổi như lang như hổ. Dựa vào nhiều năm kinh nghiệm sống chung với Đặng Tuyển, nàng đương nhiên sẽ không ngây thơ nghĩ rằng các nàng chỉ là tắm rửa bình thường.\n\nĐặng Tuyển khẽ cười, đi tới bên người Thượng Tuyết, dắt tay thê tử mình bước vào phòng ngủ, hành động tràn ngập ám muội khiến Thượng Tuyết xấu hổ đỏ mặt cực kỳ.\n\nRõ ràng đã kết hôn bốn năm, thế nào mà Thượng Tuyết đối với loại chuyện này còn cảm thấy rất thẹn thùng?\n\nThượng Tuyết chợt nhớ tới cái đêm hai nàng ở nước Mỹ sau khi đăng ký kết hôn, Đặng Tuyển ở trong phòng tắm khách sạn tắm xong đi ra, khi ấy nàng thẹn thùng tới mức đầu ngón chân đều đỏ.\n\nTới khoảnh khắc nàng nằm dưới thân Đặng Tuyển, nhìn nữ nhân mà nàng thầm mến trong những năm tháng học đại học đang nằm trên người mình, tim nàng đập nhanh vô cùng.\n\nNàng không phải người ngốc, tự nhiên biết đêm tân hôn sẽ phát sinh chuyện gì. Nên khi Đặng Tuyển cởi bỏ khăn tắm của nàng, nàng mặt đỏ bừng bừng, liền vòng tay ôm lấy cổ Đặng Tuyển.\n\nĐặng Tuyển nhẹ nhàng cười, cúi đầu hôn lên vầng trán mịn màng của nàng một cái, ôn nhu nói:\n\n\"Sợ?\"\n\nThượng Tuyết lắc đầu, hai nàng không giống như các cặp đôi tình nhân bình thường, cả hai đều đã đăng ký kết hôn rồi, nên nàng không phải là sợ hãi. Chỉ là... làm chuyện đó với người mình thích... nàng hơi hơi ngượng ngùng mà thôi.\n\n\"Có chút... căng thẳng...\" Thượng Tuyết lắp bắp nói.\n\nNghe vậy, Đặng Tuyển nhíu mày, sau đó nghiêng đầu thì thầm bên tai nàng:\n\n\"Em gọi lão công thì sẽ không căng thẳng nữa...\"\n\nNàng gật đầu:\n\n\"Lão... Lão công...\"\n\nMà hiện tại, nàng phải đối mặt với vấn đề của bốn năm trước.\n\nNàng lén lút liếc mắt nhìn Đặng Tuyển lõa thể đứng dưới vòi sen, vóc người lồi lõm cân xứng, da thịt trắng nõn mượt mà, trong lòng khẩn trương muốn chết.\n\nĐặng Tuyển như là cảm nhận được ánh mắt của thê tử, nàng xoay đầu lại nhìn thấy Thượng Tuyết khỏa thân đứng ở trong góc nhỏ, giật giật khóe miệng:\n\n\"Sao không lại đây?\"\n\nThượng Tuyết đỏ mặt ấp a ấp úng nói:\n\n\"Em... Em đợi... Tắm sau...\"\n\nNghe vậy, Đặng Tuyển buồn cười hỏi nàng:\n\n\"Em đang thẹn thùng?\"\n\n\"Không... Không có...\"\n\n\"Không có?\" Đặng Tuyển dợm bước tới trước mặt Thượng Tuyết, dùng tay nâng cằm Thượng Tuyết lên, nhìn thẳng hỏi, \"Vậy mặt em sao đỏ thế?\"\n\nThượng Tuyết mặt càng đỏ thêm, nàng lắp bắp nói:\n\n\"Nóng... Nóng...\"\n\nĐặng Tuyển nhíu mày:\n\n\"Nóng?\"\n\nThượng Tuyết gật gật đầu, căng thẳng không biết nên để tay ở đâu mới tốt.\n\nĐặng Tuyển cười tươi đến mức dị thường, hơi thở như lan nói:\n\n\"Vậy để tôi giúp em hạ hỏa nhé...\"\n\nThượng Tuyết còn chưa kịp phản ứng liền bị Đặng Tuyển hôn lên vành tai. Nàng thốt một tiếng:\n\n\"A...\"\n\nCái tay còn lại của Đặng Tuyển ôm chầm eo Thượng Tuyết, kéo nàng kề sát người cô hơn. Hai người đứng dưới vòi sen ôm hôn, Đặng Tuyển ôn nhu cùng động tình, làm cho Thượng Tuyết gần nhưnghĩ rằng Đặng Tuyển cũng yêu nàng.\n\nĐương lúc tay kia của Đặng Tuyển trườn xuống nơi tư mật của Thượng Tuyết, Thượng Tuyết bỗng dùng sức ôm chặt Đặng Tuyển.\n\nĐặng Tuyển sửng sốt một chút, ôn nhu hỏi:\n\n\"Sao vậy?\"\n\nThượng Tuyết giọng điệu nhỏ nhẹ, mang theo chút run rẩy:\n\n\"Đi... Đi... Trên giường...\"\n\nĐặng Tuyển gật gật đầu, tưởng là thê tử mình không thích hoan ái ở trong phòng tắm, vì thế liền cúi người xuống, bế ngang người Thượng Tuyết, mở cửa phòng tắm đi về phòng ngủ.\n\nKhi lưng của Thượng Tuyết chạm lên ga trải giường, trong đầu nàng đột nhiên nảy ra một ý tưởng kỳ lạ:\n\nNgày hôm nay, Đặng Tuyển hình như hơi bất thường.\n\nRốt cuộc bất thường ở đâu, nàng không nói được.",
      "url": "https://truyenfull.vision/lao-cong-noi-nang-khong-thuong-ta/chuong-10/",
      "total_lines": 161,
      "non_empty_lines": 81
    },
    {
      "title": "Chương 11: Nàng Đi Rồi",
      "content": "Lại một đêm xuân trôi qua.\n\nSáng sớm ngày hôm sau, Thượng Tuyết từ trong giấc ngủ sâu tỉnh lại cũng đã hơn tám giờ. Nàng lấy tay chống đẩy cơ thể, Đặng Tuyển không còn ở bên người nàng.\n\nThượng Tuyết lắc lắc đầu, cố gắng làm bản thân tỉnh táo hơn chút, nàng bước xuống giường. Làm ngón chân chạm đất trong nháy mắt đó thân thể nàng trở nên mềm nhũn, suýt nữa là ngã xuống đất.\n\nKhốn nạn...\n\nNàng ở trong lòng mắng Đặng Tuyển là người không biết tiết chế.\n\nLão công nhà nàng, vốn trong khung rất ôn hòa dịu dàng, thế nào vừa lên giường là liền biến thành con người khác. Dùng hàng ngàn phương thức tới \"ép\" nàng từ tinh thần cho tới thể xác.\n\nLòng nàng đang âm thầm oán trách, không biết còn tưởng rằng các nàng yêu nhau sâu đậm cỡ nào a! Thượng Tuyết liếc mắt nhìn những vệt đỏ trải đầy trên người nàng, tốt lắm. Giờ thì nàng có lí do hoàn hảo để đeo khăn quàng cổ khi đi ra ngoài rồi.\n\nNgay lúc Thượng Tuyết tắm rửa, thay áo quần xong xuôi, bước ra phòng ngủ đi xuống lầu, Đặng Tuyển đã vì nàng làm điểm tâm, hành lý cũng giúp nàng thu dọn sẵn đặt trước cửa.\n\nĐúng là một nữ nhân hiền thê lương mẫu. Thượng Tuyết thầm nghĩ.\n\n\"Chào buổi sáng.\" Đặng Tuyển thấy thê tử xuống lầu, đơn thuần tươi cười bắt chuyện.\n\n\"Chào buổi sáng...\" Thượng Tuyết cười đáp lại.\n\nĐặng Tuyển kéo ghế cho Thượng Tuyết, Thượng Tuyết ưu nhã ngồi xuống. Thấy thế, Đặng Tuyển liền vòng qua bên đối diện Thượng Tuyết, giật ghế ra ngồi xuống.\n\n\"Ăn sáng trước rồi hẵng uống sữa.\" Thượng Tuyết cầm ly sữa, đang muốn uống thì nghe được lời của Đặng Tuyển nói.\n\n\"Dạ...\" Thượng Tuyết nghe lời buông ly.\n\nĐặng Tuyển là vì muốn tốt cho nàng, không phải sao?\n\nCho dù không yêu, cũng sẽ tồn tại tình thân nhỉ?\n\nNghĩ tới đó, trái tim Thượng Tuyết đang kề bên bờ vực của tuyệt vọng tựa hồ bắt đầu đập trở lại. Nếu cứ tiếp tục dây dưa như vậy, nàng nên làm thế nào mới tốt?\n\nPhải làm sao đây, tâm nàng mới không còn thuộc về Đặng Tuyển?\n\nPhải làm sao đây, mới khiến bản thân có thể vượt qua nỗi đau?\n\nThượng Tuyết không bao giờ dám nghĩ rằng nàng ở trong lòng Đặng Tuyển có bao nhiêu phân lượng. Tựa như bốn năm trước, nàng đáp trả cái ôm của Đặng Tuyển khi ấy, ép buộc chính mình không đi hỏi Đặng Tuyển có yêu nàng hay không.\n\nKhông ai hay biết tình yêu nàng dành cho Đặng Tuyển có bao nhiêu đắng cay. Ai cũng đều cho rằng nàng rất hạnh phúc, nhưng thực tế thì sao? Tâm của Đặng Tuyển, từng giờ từng phút đều bị người khác giữ lấy.\n\nMà nàng Thượng Tuyết đây, chỉ có thể thận trọng dùng tình yêu của nàng bồi ở bên cạnh Đặng Tuyển.\n\nCòn ở bên nhau là tốt rồi, nếu Đặng Tuyển cảm thấy được, thì chính là được.\n\nTừ lúc mười tám tuổi, nàng đã tô vẽ ra dự định chung sống cả đời với Đặng Tuyển, đồng thời cũng chuẩn bị tinh thần nếu Đặng Tuyển tùy ý rời xa nàng.\n\nNàng thầm nghĩ, đây là khía cạnh tốt đẹp nhất của tình yêu đi.\n\nThâm tình, mà không dây dưa.\n\nTuồng kịch vui này, từ đầu tới cuối, nàng chỉ diễn vì một người tên Đặng Tuyển.\n\nNàng yêu tất cả thuộc về cô, nhưng không cách nào nắm lấy tình yêu của cô.\n\nThật là một kẻ si tình đáng thương, không giữ được tâm của phu quân.\n\nĂn xong bữa sáng, Đặng Tuyển lái xe chở Thượng Tuyết tới sân bay. Gần tới giờ bay, Đặng Tuyển đem hành lý đưa cho thê tử, rồi hỏi:\n\n\"Đi một mình ổn chứ?\"\n\nĐặng Tuyển vốn nghĩ là chuyến đi Hắc Long Giang lần này ngoài Thượng Tuyết ra sẽ có bộ trưởng trong ngành đi theo, kết quả Thượng Tuyết vừa nãy mới nói cho cô biết, nàng đi một mình.\n\nThượng Tuyết tiếp nhận hành lý, nhợt nhạt mỉm cười với Đặng Tuyển:\n\n\"Em có phải con nít đâu, chị sợ gì?\"\n\nĐặng Tuyển nhíu mày, cô thật là có chút sợ Thượng Tuyết bị người khác bắt cóc. Đặng Tuyển còn muốn nói thêm câu nữa thì liền nghe thấy tiếng phát thanh truyền ra thông báo đăng ký.\n\nĐặng Tuyển thở dài, quên đi, để Thượng Tuyết đi đi.\n\nThượng Tuyết nhìn bộ dáng của Đặng Tuyển, không nói một câu, chỉ tiến lên ôm lấy Đặng Tuyển.\n\nBiết đâu, lần sau trở về, sẽ chẳng còn cơ hội ôm cô đâu.\n\nTình yêu của Đặng Tuyển, nàng e là không thể chờ đợi được nữa.\n\nRa sân bay, Đặng Tuyển ngồi ở trong xe từ cửa kính nhìn chiếc phi cơ màu trắng chở hành khách bay dọc chân trời ngày càng xa xôi.\n\nHai mắt Đặng Tuyển thất thần, hạ kính xe xuống, qua một hồi lâu, cô mới cầm điện thoại lên bấm một dãy số lạ:\n\n\"Là em.\"\n\n\"Ta biết.\" Đặng Khuynh Nhan trong điện thoại vẫn là vẻ kiêu ngạo.\n\nĐặng Tuyển trầm mặc một chút, mở miệng nói:\n\n\"Nàng đi rồi...\"\n\nĐặng Khuynh Nhan cười khẽ một tiếng:\n\n\"Tuyển, ngươi là người được ta chọn.\"\n\n\"...\" Đặng Tuyển im lặng, hồi lâu cô mới nói, \"Em vẫn ở chỗ kia đợi tỷ.\"\n\n\"Được.\"\n\nCúp điện thoại, nam nhân phía sau muốn giang tay ôm lấy Đặng Khuynh Nhan, lại bị người nọ né tránh:\n\n\"Điện thoại của ai?\"\n\nĐặng Khuynh Nhan xoay người lại, đối với chồng mình, giọng điệu vẫn lạnh lẽo như cũ:\n\n\"Liên quan gì tới ngươi?\"\n\nKỷ Nghiêm cười gượng một tiếng:\n\n\"Thế nào? Vội vã như vậy làmuốn phân rõ giới hạn với ta sao?\"\n\nĐặng Khuynh Nhan cũng cười khẩy, vợ chồng rõ ràng là đối xử lẫn nhau như kẻ thù:\n\n\"Ta, cùng ngươi từng có quan hệ sao? Đừng quên, chúng ta chỉ hợp tác.\"\n\nKỷ Nghiêm híp mắt, giận quá hóa cười:\n\n\"Thật hả? Mẹ của con trai ta...\"\n\nĐặng Khuynh Nhan ánh mắt lạnh lùng, không nói gì.\n\nKỷ Nghêm đẩy cửa bước ra ngoài.\n\nĐặng Khuynh Nhan đứng ở phía trước cửa sổ, bỗng nhiên nhớ lại đêm hôm đó ở nhiều năm trước, Đặng Tuyển vọt vào gian phòng của cô, lôi kéo tay của cô, hoài nghi hỏi:\n\n\"Tỷ muốn kết hôn với hắn!?\"\n\nĐặng Khuynh Nhan đón nhận ánh mắt của Đặng Tuyển, bình tĩnh nói:\n\n\"Phải, ta, muốn kết hôn.\"\n\nSau một hồi trầm mặc lâu dài, Đặng Tuyển buông tay cô ra. Xoay người, bình thản nói:\n\n\"Em hiểu rồi.\"\n\nSau đó, Đặng Khuynh Nhan cũng không còn gặp Đặng Tuyển nữa: Đặng Tuyển người kia ở trước mặt cô luôn dỡ xuống toàn bộ phòng bị, Đặng Tuyển người kia chỉ vì một câu nói của cô mà nở nụ cười long lanh nhất.\n\nLời ước hẹn mười năm...\n\nĐặng Khuynh Nhan ngẩng đầu lên, lẳng lặng nghĩ đến:\n\nTa bây giờ có ngươi được không?",
      "url": "https://truyenfull.vision/lao-cong-noi-nang-khong-thuong-ta/chuong-11/",
      "total_lines": 141,
      "non_empty_lines": 71
    },
    {
      "title": "Chương 12: Ta Là Thê Tử Của Thượng Tuyết",
      "content": "Thời điểm Đặng Khuynh Nhan tới công viên thì Đặng Tuyển đã ở đó từ sớm rồi.\n\nĐặng Khuynh Nhan im lặng đứng đằng sau Đặng Tuyển, dùng ánh mắt bình tĩnh nhìn Đặng Tuyển đứng ngây người đối diện cây đậu đỏ.\n\nĐặng Khuynh Nhan biết rõ nữ nhân 28 tuổi này từ lâu không còn là Đặng Tuyển của mười năm trước. Sớm không còn là Đặng Tuyển nông nổi luôn miệng mạo hiểm đòi đi phá hôn lễ của nàng.\n\nĐặng Tuyển -- người được Đặng Khuynh Nhan chọn.\n\nChỉ là người được nàng chọn này, vì sự vắng mặt nhiều năm của nàng mà đã trưởng thành quá mức ưu tú.\n\nƯu tú như thế nên sự tồn tại của nàng không còn cần thiết nữa sao?\n\nTại sao lại có thể như vậy chứ...\n\nCô là người yêu của Đặng Khuynh Nhan, làm thế nào mà muốn tùy tiện rời xa nàng, rồi sau đó tiêu sái nói với nàng:\n\nCô không cần nàng nữa.\n\nĐiều này sao có thể chấp nhận!?\n\nNói yêu liền yêu, nói đi là đi -- Nàng, Đặng Khuynh Nhan, mới không cho phép nó xảy ra!\n\nCô không cần nàng nữa thì thế nào!? Miễn là Đặng Khuynh Nhan yêu cô là được rồi.\n\nMuốn đi -- vậy thì trói Đặng Tuyển lại! Tựa như con rắn độc luôn luôn gắt gao quấn chặt lấy đối phương lẫn nhau.\n\nNói nàng biến thái cũng tốt, bệnh thần kinh cũng được. Nàng mới không thèm để ý a.\n\nDù sao, nàng vốn là người mắc chứng rối loạn thần kinh hoang tưởng(1) kia mà.\n\n\"Tỷ đến rồi?\" Đặng Tuyển không quay đầu lại, giọng điệu thản nhiên, nghe không có cảm xúc gì mấy.\n\n\"Phải, ta đã đến.\" Đặng Khuynh Nhan trả lời.\n\nĐặng Tuyển nhếch miệng, nhớ lại chính mình năm đó:\n\n\"Đây là mười năm của em, quãng thời gian duy nhất đợi chờ tỷ.\"\n\nĐặng Khuynh Nhan hiếm thấy trầm mặc, không lên tiếng.\n\nĐặng Tuyển tiếp tục nói:\n\n\"Tỷ có thể không biết: Từ nhỏ, ánh mắt của em luôn dõi theo tỷ. Tỷ nói cái gì, em liền cho rằng đó là vậy. Tỷ nói muốn cùng em sống tới già, em sẽ sống tới già cùng tỷ. Em vẫn luôn theo đuổi bước chân của tỷ... Hơn hai mươi năm qua, em tự lừa mình dối người rằng tỷ cũng yêu em...\" Đặng Tuyển quay đầu lại, ánh mắt yên bình nhìn Đặng Khuynh Nhan, \"Nhưng sau đó em mới biết, tỷ chưa hề yêu em...\"\n\nĐặng Khuynh Nhan nhíu mày:\n\n\"Tuyển, ngươi sai rồi.\"\n\nNàng làm sao mà không yêu Đặng Tuyển? Nếu không yêu, cớ sao sẽ giãy dụa? Bệnh hoang tưởng của nàng vì sao lại bộc phát ngay khoảnh khắc nhìn thấy Đặng Tuyển chứ?\n\nĐặng Tuyển mỉm cười, không muốn tiếp tục đề tài này. Nàng chỉ cây đậu đỏ ở phía sau, nhẹ nhàng nói:\n\n\"Mười một năm trước, tỷ cùng em cùng lập lời hẹn ước mười năm. Mà sau đó, tỷ lại gả cho Kỷ Nghiêm, trở thành thiếu phu nhân của Kỷ gia.\"\n\nĐặng Khuynh Nhan vẻ mặt thất vọng:\n\n\"Ngươi, đang trách ta?\"\n\nĐặng Tuyển cười:\n\n\"Không, em không hề trách tỷ. Em chỉ muốn nói: Con người đều sẽ thay đổi.\"\n\n\"Ý ngươi là gì?\"\n\n\"Mười một năm trước, tỷ là đại tiểu thư của Đặng gia, là người Đặng Tuyển yêu quý nhất. Mười một năm sau, tỷ là thiếu phu nhân của Kỷ gia, là vợ của Kỷ Nghiêm, làmẹ của Kỷ Thừa Viễn... Và là tỷ tỷ của Đặng Tuyển...\"\n\nĐặng Khuynh Nhan cười gằn một cái, căn bệnh thần kinh hoang tưởng bắt đầu lan tràn ra trong lòng:\n\n\"Ngươi có phải hay không muốn nói: Ngươi là thê tử của Thượng Tuyết?\"\n\n\"Đúng.\" Đặng Tuyển ngẩng đầu lên, nhìn thắng vào mắt Đặng Khuynh Nhan, \"Em là thê tử của nàng.\"\n\n\"Ngươi yêu nàng?\"\n\n\"Phải, em yêu nàng.\"\n\n\"Ngươi, yêu nàng?\" Đặng Khuynh Nhan nghe Đặng Tuyển nói xong, giống như đang nghe một câu chuyện cười, \"Ta như thế nào không biết ngươi sẽ yêu nàng?\"\n\n\"Mười một năm này, chuyện tỷ không biết có rất nhiều.\" Đặng Tuyển hờ hững nói.\n\nĐặng Khuynh Nhan cười khẩy:\n\n\"Thật không? -- Nhưng ta không muốn cho ngươi yêu nàng, hiểu chứ?\"\n\n\"...\"\n\nĐặng Khuynh Nhan bước từng bước tới trước mặt Đặng Tuyển, vươn tay nâng cằm Đặng Tuyển, hai mắt lạnh lùng nói:\n\n\"Ta, có hay không, nói với ngươi -- ngươi là người của ai?\"\n\nĐặng Tuyển chau đôi mi đẹp, đối với lời nói của Đặng Khuynh Nhan, cô chỉ có thể trầm mặc.\n\nĐặng Khuynh Nhan thấy Đặng Tuyển trầm mặc, lửa giận dưới đáy lòng nàng tăng lên ba phần. Lực đạo trên tay nàng nắm cằm Đặng Tuyển ngày càng mạnh, cảm giác đau đớn mãnh liệt khiến lòng Đặng Tuyển càng ngày càng khó chịu.\n\nĐôi tỷ muội này, mười một năm trước là người yêu thân mật nhất, mười một năm sau rốt cuộc trở mặt thành thù rồi sao?\n\nĐặng Khuynh Nhan giọng điệu uy nghiêm đáng sợ:\n\n\"Tuyển, ngươi nói ngươi yêu nàng... Nếu nàng biến mất, ngươi sao có thể yêu nàng tiếp đây?\"\n\nNhìn thấy sự hoảng loạn trong mắt Đặng Tuyển, Đặng Khuynh Nhan hài lòng nở nụ cười.\n\nNàng cúi đầu, tiến đến Đặng Tuyển bên tai nhấn mạnh từng chữ:\n\n\"Ngươi biết đó, ta làm được -- đừng quên trong người ta có bệnh...\"\n\nĐặng Khuynh Nhan chỉ huyệt thái dương của mình, dáng cười lạnh lùng mà cố chấp.\n\nNghe vậy, Đặng Tuyển hai tay siết chặt cuối cùng thả lỏng.\n\nCô biết Đặng Khuynh Nhan sẽ dám làm ra bất kỳ chuyện điên rồ nào.\n\nCòn là bệnh gì... Đặng Tuyển tự nhiên biết.\n\nCho nên khi ấy, cô mới bất lực đi đối mặt với Đặng Khuynh Nhan.\n\nBệnh thần kinh hoang tưởng...\n\nĐặng Tuyển sao mà không biết?\n\nCó thể chính vì bị bệnh, cô mới không dám chống cự Đặng Khuynh Nhan.\n\nNgười này là Đặng Khuynh Nhan a...\n\nLà Đặng Khuynh Nhan mà cô ở chung hơn hai mươi năm...\n\nLà Đặng Khuynh Nhan đã mang cô ra khỏi cô nhi viện.\n\nLà Đặng Khuynh Nhan một thân một mình cứu cô từ tay của bọn cướp.\n\nLà Đặng Khuynh Nhan ở dưới thân cây đậu đỏ vì cô mà ưng thuận lời hẹn ước mười năm.\n\nCô cũng là... yêu Đặng Khuynh Nhan sâu đậm tới mức tuyệt vọng...\n\nĐặng Tuyển há miệng, khuôn mặt đẹp trần ngập nỗi thống khổ và khó chịu -- đây là lần duy nhất cô đối chọi gay gắt với Đặng Khuynh Nhan:\n\n\"Em biết... Biết tỷ bị bệnh gì...\"\n\nĐặng Khuynh Nhan híp mắt. Nàng nghe thấy thanh âm của Đặng Tuyển run rẩy nói tiếp:\n\n\"Nhưng em... Như thế nào biết được... Bệnh hoang tưởng của tỷ còn không phải là bởi vì em!?\"\n\nĐặng Tuyển né tránh tay Đặng Khuynh Nhan, toàn bộ vẻ giả vờ mà cô tu dưỡng đúng mực đồng loạt sụp đổ, hành động quá khích của cô khắc sâu vào tâm trí Đặng Khuynh Nhan, khiến Đặng Khuynh Nhan lần đầu tiên cảm thấy kinh hoàng(2) —— Đặng Tuyển bây giờ không còn như Đặng Tuyển ngày xưa nữa.\n\n\"Tỷ nói đi là đi! Nói tới là tới! Tỷ có nghĩ đến em sao!? Ở hôn lễ giữa tỷ và Kỷ Nghiêm, tỷ có nghĩ tới cảm nhận của em sao!? —— Tất cả mọi người ai cũng biết tỷ sẽ kết hôn... Vậy mà em lại là người cuối cùng biết đến... Đặng Khuynh Nhan! Ở trong lòng tỷ, em rốt cuộc, được xem là gì!? Tỷ nói a! Nói cho em nghe a!\"\n\nĐặng Khuynh Nhan trầm mặc, hai mắt Đặng Tuyển đỏ lên làm nàng có chút không phản ứng kịp —— nàng chưa từng thấy Đặng Tuyển khóc.\n\n\"Em yêu tỷ... Vẫn luôn yêu...\" Nước mắt không ngừng trào ra khỏi khóe mắt Đặng Tuyển, thân thể run rẩy của cô trong mắt Đặng Khuynh Nhan thật sự mỏng manh vô cùng, \"Tỷ có yêu em sao.... yêu sao...\"\n\nĐặng Khuynh Nhan tiến lên ôm chằm lấy Đặng Tuyển:\n\n\"Yêu, ta yêu... Vẫn luôn yêu...\"\n\n\"Buông tha cho em đi...\" Đặng Tuyển từ trong lòng Đặng Khuynh Nhan ngẩng đầu nhìn bầu trời, tựa như nàng 18 tuổi năm ấy, \"Buông tha em... Em không còn sức lực để yêu tỷ... Không còn sức đi yêu...\"\n\nMối tình kéo dài hơn hai mươi năm qua, rốt cuộc cũng đã đi đến hồi kết.\n\nTrên đời này vốn không có tình yêu sâu đậm, hết thảy tình yêu trong ký ức, đều là câu chuyện đồng thoại tự biên tự diễn.\n\nĐặng Tuyển, Đặng Khuynh Nhan.\n\nChỉ còn là tình chị em mà thôi.\n\nHai mươi năm trước là thế, hai mươi năm sau vẫn như thế.\n\nHữu duyên vô phận, kết quả đều hình dung ra —— Vô can(3).\n\nTỷ muội tình thâm, kết cục đại khái chính là vậy đi.\n\n+ Chú thích:\n\n(1) Chứng rối loạn thần kinh hoang tưởng: Là chứng bệnh Paranoiac, vốn được xem như là bệnh rối loạn nhân cách hay hoang tưởng ảo giác. Vốn là hình thức tâm lý hoặc hành vi cá biệt được cho là gây ra đau khổ, mất khả năng cư xử cũng như phát triển bình thường. Tỷ lệ rối loạn này chiếm khoảng 0,5-2,5% dân số, gặp ở nam nhiều hơn nữ; Gặp ở những người họ hàng cùng huyết thống bị mắc bệnh tâm thần phân liệt thể paranoid cao gấp 5-6 lần so với người bình thường.\n\n(2) Kinh hoàng: Kinh sợ đến mức sững sờ, mất tự chủ.\n\n(3) Vô can: Không còn dính dáng, liên quan tới nhau nữa.",
      "url": "https://truyenfull.vision/lao-cong-noi-nang-khong-thuong-ta/chuong-12/",
      "total_lines": 177,
      "non_empty_lines": 89
    },
    {
      "title": "Chương 13: Nhất Sương Tình Nguyện?",
      "content": "Khi Thượng Tuyết rời giường khách sạn cũng đã hơn bảy giờ, ngoài trời gần như vào đêm.\n\nNàng đi tới bên khung cửa sổ, đêm ở Cáp Nhĩ Tân lạnh hơn nhiều so với Bắc Kinh. Từ tầng 27 khách sạn nhìn xuống, nhà nhà đều thắp đèn đuốc sáng trưng. Nàng lấy điện thoại di động ra nhìn một chút, trên màn hình chỉ có một tin nhắn của Đặng Tuyển, gửi đi lúc hơn bốn giờ chiều:\n\n\"Ngủ dậy rồi thì nhớ ăn cơm tối.\"\n\nThượng Tuyết nhếch mép cười chua chát, điều này có nghĩa là gì?\n\nMột người không yêu nàng lại hiểu rõ nàng như vầy —— Ông Trời đang trêu nàng sao?\n\nNghĩ thì nghĩ thế thôi, Thượng Tuyết vẫn nghe lời Đặng Tuyển đi xuống lầu tìm đồ ăn tối.\n\nBước đi trên đường phố náo nhiệt, Thượng Tuyết siết chặt quần áo của mình —— Đặng Tuyển quả nhiên dự đoán đúng, thời tiết nơi đây cực lạnh.\n\nCó lẽ vì đây là lần đầu tiên tới nơi này nên Thượng Tuyết chỉ vu vơ dạo bước trên khắp con phố.\n\nYêu...\n\nKhông yêu...\n\nĐi...\n\nKhông đi...\n\nThượng Tuyết cảm thấy đau đầu vô cùng, nàng luyến tiếc Đặng Tuyển, nữ nhân ưu tú như thế, không ai dám đành lòng rời xa cô ấy.\n\nNhưng tiếc nuối nhất là, hiện tại không để cho người ta có cơ hội lựa chọn.\n\nTạo hóa trêu người.\n\n\"Này, cô gì ơi!\" Một thanh âm êm tai vang lên sau lưng Thượng Tuyết.\n\nThượng Tuyết sửng sốt một chút, lấy lại tinh thần rồi xoay người lại.\n\nMột cô gái tóc ngắn sạch sẽ, gọn gàng mặc áo hoodie dày màu đen cùng quần khaki màu nhạt, cô ta có một khuôn mặt xinh đẹp và thanh tú cực kỳ, tuổi chừng 17-18. Cô gái đó chạy đến trước mặt Thượng Tuyết, sau đó từ túi áo bên trong lấy ra một cái bóp tiền màu vàng nhạt đưa trả cho Thượng Tuyết:\n\n\"À, cô làm rơi ví tiền nè.\"\n\nThượng Tuyết ngây ngẩn cả người, sau liền đưa tay cầm lấy ví rồi nói một tiếng cám ơn.\n\nCô gái dùng tay trái gãi gãi sau gáy của mình, hơi mất tự nhiên nói:\n\n\"Không... Không có chi...\"\n\nThượng Tuyết ôn nhu cười, mới vừa muốn mở miệng hỏi tên của cô gái này thì liền nghe thấy một thanh âm khác ở cách đó không xa vang lên:\n\n\"Cốc Từ Nam! Cậu chạy đi đâu vậy!?\"\n\nNghe vậy, Thượng Tuyết cùng Cốc Từ Nam không hẹn mà cùng quay đầu lại.\n\nĐập vào mí mắt chính là một chiếc váy dài màu đỏ như máu, vì đã vào cuối thu, màu này xuất hiện hết sức nổi bật. Ngoài ra, người ấy cũng có một dung nhan rất đẹp, lạc giữa đám đông thật muốn dụ dỗ người khác liếc mắt một lần.\n\nCô gái kia đại khái chỉ khoảng chừng 14-15 tuổi, thế nhưng mọi cử chỉ lại toát lên mùi vị của người phụ nữ trưởng thành, tựa như một bình rượu cổ ngàn năm vừa được khai phá, hương vị tuyệt vô cùng. Ngay cả khi Thượng Tuyết nhìn quen gương mặt xinh đẹp của Đặng Tuyển rồi, nàng không thể không thừa nhận rằng cô gái kia mới chân chính là một đại mỹ nữ.\n\n\"Hồi nãy nhặt được ví tiền của tiểu thư này...\" Cốc Từ Nam giải thích với cô gái nọ.\n\nCô gái kia nghe xong mới đưa mắt nhìn Thượng Tuyết, có chút ngạc nhiên, lập tức cười nói:\n\n\"Hóa ra là Thượng tiểu thư.\"\n\n\"Cô là...\" Thượng Tuyết kinh ngạc nói.\n\nTrong ấn tượng, nàng không hề quen biết người con gái này.\n\nCô gái kia cười lên trông rất xinh, làm cho Thượng Tuyết không chút nào dời mắt nổi:\n\n\"Tôi là Tô Vực của Tô Thị Quốc Tế.\"\n\n\"Tô tổng!?\" Thượng Tuyết kinh động nói, mục đích của chuyến đi lần này làmuốn đàm phán hiệp ước với Tô thị quốc tế, không nghĩ tới ở nơi này lại có dịp gặp gỡ Tô thị tổng giám đốc: Tô Vực.\n\n\"Hai người biết nhau a?\" Cốc Từ Nam thấy thế liền hỏi Tô Vực.\n\nTô Vực cười:\n\n\"Không hẳn là quen thân, chính là đối với thê tử của Thượng tiểu thư, Đặng tổng có chút hiễu biết lẫn nhau mà thôi. Tình cảm của Đặng tổng và Thượng tiểu thư rất tốt.\"\n\nThượng Tuyết hời hợt cười, cũng không nói chuyện. Chẳng qua có loại cảm giác kỳ quái ở tận đáy lòng tản ra:\n\nHóa ra hôn nhân của nàng và Đặng Tuyển có rất nhiều người biết, cũng bình thường thôi. Dù sao thì từ trước tới giờ, Đặng Tuyển cũng chưa làm hành động gì để che giấu. Đa số đều cho rằng nàng và Đặng Tuyển là một cặp vợ-vợ đằm thắm, thế nhưng ai biết được... Giữa các nàng rốt cuộc đã xảy ra chuyện gì chứ?\n\nTrong mắt người ngoài, các nàng là một đôi vợ-vợ mẫu mực, nhưng thực chất chỉ có duy nhất Thượng Tuyết nhất sương tình nguyện mà thôi.\n\nĐáng cười đáng tiếc.\n\n\"Không biết Thượng tiểu thư đến nơi này...\" Tô Vực khách sáo hỏi thăm Thượng Tuyết.\n\n\"Vâng, tôi tới đây làmuốn bàn chuyện làm ăn với Tô tổng.\" Thượng Tuyết thành thật nói.\n\nTô Vực sững sờ:\n\n\"Ra vậy a...\"\n\nCốc Từ Nam đứng bên cạnh bĩu môi, Thượng Tuyết thấy thế liền hỏi:\n\n\"Vị tiểu thư này...\"\n\n\"Nàng tên Cốc Từ Nam, là con gái của anh họ tôi.\" Tô Vực mỉm cười, \"Lần này là dẫn nàng tới nơi này tham quan, cho nên chuyện đàm luận công tác e là...\"\n\nThượng Tuyết thản nhiên nói:\n\n\"Sắc trời đã tối, không biết Tô tổng có thể hay không hân hạnh cùng ăn cơm tối, để Thượng Tuyết nói lời cám ơn với Cốc tiểu thư và Tô tổng.\"\n\n\"Vậy cung kính không bằng tuân mệnh a.\" Tô Vực tinh nghịch cười, nhanh chóng kéo tay người nãy tới giờ đứng làm người dưng qua đường Cốc Từ Nam rồi đi theo Thượng Tuyết tới nhà hàng gần đây.",
      "url": "https://truyenfull.vision/lao-cong-noi-nang-khong-thuong-ta/chuong-13/",
      "total_lines": 103,
      "non_empty_lines": 52
    },
    {
      "title": "Chương 14: Tôi Chờ Em Trở Về",
      "content": "Thượng Tuyết và Tô Vực dùng bữa tối xong rồi quay trở lại khách sạn, thời gian cũng đã là ban đêm mười giờ.\n\nThượng Tuyết vừa vào cửa liền ném túi xách lên bàn, tiếp đó ném mình lên chiếc giường to lớn:\n\nThật sự... Mệt mỏi quá đi...\n\nTô Vực không hổ là tổng giám đốc Tô thị tuổi trẻ tài cao... Toàn bộ quá trình đều cẩn thận chặn kín không một kẽ hở.\n\nThượng Tuyết thở dài, xem ra bản hợp đồng lần này không dễ dàng ký rồi...\n\nNàng có chút bực bội vò tóc của mình. Thiệt là... Sớm biết khó như vầy sẽ không tự nguyện đi công tác ở nơi này...\n\nTrông bộ dáng của Tô Vực chỉ biết cô ấy chỉ đơn thuần đi du lịch, ký hợp đồng đàm phán công việc... Thật đúng là tự mua dây buộc mình mà...\n\nNgay lúc tâm trạng Thượng Tuyết vô cùng tồi tệ, Đặng Tuyển đột nhiên gọi điện thoại tới.\n\n\"Dạ...\" Thượng Tuyết bắt điện thoại, một ngày không thấy Đặng Tuyển làm lòng của tiểu nữ nhân như nàng đây muốn phát điên lên mất thôi...\n\n\"Đang làm gì thế?\" giọng nói êm ái của Đặng Tuyển xuyên thấu qua điện thoại truyền tới tai Thượng Tuyết, khiến Thượng Tuyết trong tiềm thức quên lãng đi việc Đặng Tuyển không hề yêu nàng.\n\nThượng Tuyết như một nàng mèo mướp lười biếng nằm lăn một vòng trên giường, giọng nhỏ nhẹ:\n\n\"Ở trên giường...\"\n\nĐặng Tuyển cười khẽ một tiếng trong điện thoại, tựa hồ đang nghĩ đến hành vi trẻ con của Thượng Tuyết giờ phút này:\n\n\"Ăn cơm tối xong chưa?\"\n\nThượng Tuyết gật đầu, bỗng chốc nhớ lại Đặng Tuyển không thể nhìn thấy, vì vậy nàng mở miệng đáp lời:\n\n\"Ăn xong rồi... Dùng bữa chung với Tô Vực Tô thị tổng giám đốc...\"\n\n\"Tô Vực?\" Đặng Tuyển sửng sốt một chút, cô dĩ nhiên biết mục đích chuyến đi công tác lần này của Thượng Tuyết, nhưng vẫn hơi ngạc nhiên khi thấy Thượng Tuyết sẽ gặp phải Tô Vực nhanh như thế, \"Đàm phán thế nào?\"\n\nThượng Tuyết bĩu môi, trong giọng nói không giấu được nỗi hờn dỗi mà chính nàng cũng không phát hiện ra:\n\n\"Thì chỉ có vậy à... Em cảm giác lần đàm phán này sẽ không thuận lợi...\"\n\n\"Không sao,\" Đặng Tuyển an ủi thê tử, \"Chuyện làm ăn, cố gắng hết sức là tốt rồi.\"\n\n\"Nhưng lần này có liên quan tới tiền thưởng a!\" Thượng Tuyết giận dữ nói.\n\nĐặng Tuyển buồn cười hỏi ngược lại:\n\n\"Em còn sợ tôi nuôi không nổi em hử?\"\n\n\"...\" Thượng Tuyết thoắt cái đỏ mặt lên.\n\nNói tới cũng đúng, tiền thưởng của mình đối với Đặng Tuyển hình như quá... Ít rồi...\n\n\"Lương cao thiệt sung sướng mà!\" Thượng Tuyết tức giận trả lời.\n\nĐặng Tuyển dỗ ngọt thê tử:\n\n\"Cao đến đâu đều không phải do em quản sao?\"\n\n\"...\"\n\nNày ngược lại là sự thật, hai nàng kết hôn nhiều năm như thế, Đặng Tuyển sớm đem hết thảy tài sản trên danh nghĩa sang tên cho Thương Tuyết. Tuy rằng Thượng Tuyết cũng không quan tâm lắm tới những việc thế này, nhưng trên danh nghĩa thì, nàng giống như trở thành một phú bà...\n\n\"Được rồi,\" Đặng Tuyển dụ dỗ thê tử, \"Sắp mười giờ rưỡi rồi. Một lát nữa em hâm một ly sữa nóng, sau đó đi tắm rửa, trước khi đi ngủ nhớ uống sữa nha.\"\n\n\"Dạ...\" Thượng Tuyết bĩu môi, cảm giác Đặng Tuyển càng ngày càng dông dài giống mẹ nàng.\n\n\"Đi ngủ sớm một chút.\" Đặng Tuyển nhẹ nhàng nói.\n\n\"Chị cũng vậy...\" Thượng Tuyết cười cực kỳ hạnh phúc.\n\n\"...Tuyết Nhi...\" Lúc sắp cúp máy, Đặng Tuyển thình lình gọi tên Thượng Tuyết.\n\n\"Hở?\"\n\n\"Chờ em trở về,\" Đặng Tuyển ngắm nhìn bóng đêm ngoài cửa sổ, ánh mắt trầm ngâm, \"Tôi mang em đi tới một nơi.\"\n\n\"Vâng...\"\n\nCúp điện thoại, Đặng Tuyển đứng trước cửa sổ một hồi, sau mới xoay người bước tới bàn đọc sách ngồi xuống. Bật máy vi tính lên, nhập một chuỗi mật mã xong, một loạt dữ liệu của tài chính và tình hình đầu tư tạo thành giao diện trên màn hình.\n\nĐặng Tuyển gọi một cú điện thoại:\n\n\"Luật sư Trương, có thể giúp tôi sửa sang lại tài sản chứ.\"\n\n\"...\"\n\n\"Phần tài sản nhập chung với tên Thượng Tuyết, chuyển đổi giá nó theo thị trường đi.\"\n\n\"...\"\n\n\"Được, phiền phức ông, luật sư Trương.\"\n\n\"...\"\n\nCúp điện thoại, Đặng Tuyển có chút đau đầu nên xoa huyệt thái dương vài cái. Bất chợt ánh mắt cô rơi vào bức ảnh mà cô và Thượng Tuyết chụp chung với nhau để ở trên bàn, đôi mắt của cô thoáng dịu lại.\n\nĐặng Tuyển cầm lấy bức ảnh, dùng lòng bàn tay xoa nhẹ gương mặt của Thượng Tuyết trong hình.\n\nKhông thể không thừa nhận, Thượng Tuyết là một người vợ tốt.\n\nBốn năm trước, Đặng Tuyển ép buộc bản thân phải nhanh chóng kết hôn, vừa vặn nghe được lời thổ lộ của Thượng Tuyết. Đặng Tuyển đến giờ vẫn còn nhớ rõ ấn tượng lần đầu nhìn thấy Thượng Tuyết khi ấy, nàng mặc một bộ áo sơ mi trắng đơn giản, trên đầu cột mái tóc đuôi ngựa rất đẹp. Nàng đứng trước mặt cô, khuôn mặt đỏ bừng cùng với bộ dáng thẹn thùng e ấp khi mà tỏ tình ấy...\n\nLúc đó chỉ vì trong tâm có chút không nỡ đành lòng từ chối, mới có cuộc hôn nhân cho tới ngày hôm nay.\n\nCô đương nhiên hiểu rõ tình cảm mà Thượng Tuyết dành cho mình, thế nhưng bản thân cô ở trong một thời gian lâu như vậy...\n\nĐặng Khuynh Nhan...\n\nThượng Tuyết...\n\nMột là tình yêu đau khổ, một là bên nhau hạnh phúc.\n\nDù là ai, Đặng Tuyển cũng đều không thể lựa chọn...\n\nNhưng hôm nay, là thời điểm cô nhất định phải lựa chọn rồi sao?",
      "url": "https://truyenfull.vision/lao-cong-noi-nang-khong-thuong-ta/chuong-14/",
      "total_lines": 113,
      "non_empty_lines": 57
    },
    {
      "title": "Chương 15: Chuyện của Những Người Trẻ Tuổi",
      "content": "Cáp Nhĩ Tân, 12 giờ đêm.\n\nCốc Từ Nam bước ra từ cửa hàng tiện lợi, nắm thật chặt quần áo của mình. Thời tiết ở Cáp Nhĩ Tân có chút lạnh, khiến cô thở ra ít khói trắng. Tiếp đó nhấc chân bước về phía khách sạn, trên tay còn cầm bịch đường đỏ vừa mới mua cho Tô Vực. Mặc dù Tô Vực bề ngoài khá mạnh mẽ kiên cường, thế nhưng khi \"tới tháng\" cũng chỉ là một nữ nhân bình thường thôi sao?\n\nCốc Từ Nam vừa đi vừa nghĩ, một lát trở về phải nấu nước đường đỏ cho Tô Vực uống rồi tiếp tục xoa bóp bụng giúp cậu ấy vậy. Nghĩ đến khuôn mặt đau đến nhăn nhó thành bánh bao chiều của Tô Vực, Cốc Từ Nam thở dài:\n\nNữ nhân này vốn mạnh mẽ như thế, làm sao không thể tự chăm sóc cho bản thân mình thật tốt chứ?\n\nKhông biết tại sao, bầu trời bỗng đổ mưa. Cốc Từ Nam vội vội vàng vàng lấy cây dù từ trong túi ra, hên là có đem dù theo.\n\nKhi cô đi ngang qua ngã ba đường, cô thoáng thấy một cô gái cả người ướt đẫm đứng trú mưa dưới mái hiên. Cốc Từ Nam không chút do dự chạy tới nơi cô gái đang đứng:\n\n\"Cô có sao không?\" Cốc Từ Nam cầm dù đứng dưới mưa hỏi thăm cô gái, người lạnh tới mức mặt trắng bệch, quần áo còn dính vài giọt mưa.\n\n\"...\" Cô gái ấy im lặng nhìn cô không lên tiếng.\n\nCốc Từ Nam nghĩ rằng cô gái là quá lạnh, vì thế không nói hai lời liền cởi áo khoác đang mang trên người xuống, bỏ qua ánh nhìn khó hiểu của cô gái ấy mà phủ áo khoác lên người cô ta.\n\nSau đó đem dù đưa tới tay cô gái ấy.\n\nCô gái nọ ngây ngẩn cả người, rồi tiếp nhậndù, nhìn khuôn mặt mười tám tuổi trẻ trung của Cốc Từ Nam rồi nhẹ nhàng nói:\n\n\"Cám ơn...\"\n\n\"Tôi bây giờ đang có việc gấp, cần phải quay trở về.\" Cốc Từ Nam đứng dưới mưa, mưa to khiến mặt cô ướt đến mơ hồ, cô lấy 300 NDT từ trong bóp ra đưa cho cô gái ấy, \"Cô có thể gọi xe chở về nhà không? Nếu không bên kia có cái khách sạn, cô có thể ở đó tạm một đêm.\"\n\nCô gái ấy quạnh quẽ cầm dù che mưa khe khẽ gật đầu.\n\nVí thế Cốc Từ Nam định xoay người rời đi, thì bị cô gái gọi lại đằng sau:\n\n\"Cô tên gì?\"\n\nCốc Từ Nam quay đầu lại, mỉm cười nhã nhặn:\n\n\"Cốc Từ Nam...\" Nói xong liền chạy như bay trong mưa.\n\nDĩ nhiên cũng không nghe thấy cô gái ấy đáp lời:\n\n\"Ta tên Mộ Bạch...\"\n\nKhi Cốc Từ Nam trở về khách sạn, liền tiến vào phòng bếp nấu nước đường đỏ cho Tô Vực uống rồi đi tắm, cô bỗng nhiên nhớ lại khuôn mặt của người con gái kia.\n\nKhông hiểu vì sao, bên ngực trái của cô giống bị trúng tên, đau đến không thể tả, cô nhíu mày che ngực...\n\nNgười kia, cô tựa hồ như đã gặp ở đâu rồi thì phải...\n\nQua một lúc lâu sau, loại cảm giác đau đến xé lòng này mới từ từ dịu đi, lúc này cô chợt nghe tiếng hô của Tô Vực ở ngoài cửa:\n\n\"Cốc Từ Nam! Cậu chết ở trong trỏng luôn rồi hả sao mà chậm thế!?\"\n\n\"...\"\n\nCốc Từ Nam bây giờ rất hối hận vì đã nấu nước đường đỏ cho Tô Vực, giúp nữ nhân đó sống lại nhảy nhót tưng bừng quấy nhiễu tới cô.\n\nCô mở cửa bước ra ngoài, Tô Vực mặc trên người bộ áo tắm màu trắng, nói với cô:\n\n\"Đi uống thuốc cảm đi.\"\n\nCốc Từ Nam gật đầu.\n\nXong xuôi mọi việc, cô mới thuận miệng hỏi Tô Vực:\n\n\"Tối qua đi ăn cơm, người kia cậu quen hả?\"\n\n\"Hả? Cậu hỏi Thượng Tuyết?\" Tô Vực hỏi.\n\nCốc Từ Nam gật đầu.\n\n\"Quen chứ, cô ta là thê tử của Đặng thị tổng giác đốc, Đặng Tuyển mà.\" Tô Vực nói.\n\n\"Thê tử?\" Cốc Từ Nam giật mình sửng sốt, kinh ngạc nói.\n\n\"Đúng vậy, thê tử. Cô ấy và Đặng Tuyển kết hôn hợp pháp cũng chừng bốn, năm năm...\"\n\nCốc Từ Nam nở nụ cười:\n\n\"Không nghĩ tới hai người đó lại can đảm tới thế...\" Cô nói tiếp, \"Tô mỹ nhân, cậu nhanh mà giúp Thượng tiểu thư ký bản hợp đồng kia đi.\"\n\n\"Hừ hừ hừ,\" Tô Vực hừ một tiếng, \"Đừng nói là cậu để ý người ta nha?\"\n\n\"Cô ấy đẹp như cậu sao?\" Cốc Từ Nam hỏi ngược lại.\n\nTô Vực liếc cô không nói lời nào.\n\nVào sớm ngày thứ hai, khi Thượng Tuyết nhận được điện thoại từ Tô Vực đồng ý ký hợp đồng, nàng suýt chút nữa nhảy cẫng lên vì vui mừng.\n\nDo đây là lần đầu tiên nàng nỗ lực hết mình để thành công ký một bản hợp đồng.\n\nNhưng đồng thời, nàng lại có chút ủ rũ.\n\nBởi vì nàng vẫn chưa hoàn toàn nghĩ thông suốt mối quan hệ của nàng và Đặng Tuyển.\n\nNên tiếp tục duy trì cuộc hôn nhân trên danh nghĩa này, hay nên vì tự tôn cùng tình cảm của bản thân mà kết thúc những năm tối tăm đau khổ trong cuộc hôn nhân không có kết quả này.\n\nHết cách rồi, nàng quá yêu Đặng Tuyển.\n\nHết cách rồi, Đặng Tuyển lại không yêu nàng.\n\nThế nhưng nàng cũng không biết Đặng Tuyển hiện tại đang phải đối mặt với tình huống như thế nào.\n\nĐặng gia, thư phòng của Đặng mẫu.\n\nĐặng Mẫu trầm mặc nhìn Đặng Tuyển đứng ở trước mặt nàng.\n\n\"Con nghĩ thông suốt rồi sao?\" Đặng mẫu rốt cuộc mở miệng hỏi Đặng Tuyển.\n\n\"Vâng, thưa mẹ.\" Đặng Tuyển nói.\n\nĐặng mẫu thở dài:\n\n\"Ta biết con từ nhỏ đã thích Nhan, chuyện của các ngươi... Trách ta...\"\n\nÁnh mặt Đặng Tuyển lóe lên, không nói gì.\n\n\"Nếu con đã quyết định, ta cũng không cách nào ngăn cản con. Thượng Tuyết là một đứa con gái tốt, là Đặng gia chúng ta bạc đãi nàng... Con bây giờ... Thôi thôi, ta già rồi... Tùy con vậy...\"\n\n\"Con gái bất hiếu, xin Mẹ tha thứ...\" Đặng Tuyển quỳ xuống nói.\n\nĐặng mẫu vẫy tay một cái, ra hiệu Đặng Tuyển đi ra ngoài.\n\nChờ đến khi gian phòng chỉ còn lại một mình Đặng mẫu, bà thở dài nặng nề. Ánh mắt rơi vào bọc văn kiện cùng với một phong thư nằm trên bàn sách.\n\nĐặng Tuyển không nợ Đặng gia, bà cũng không quản được con gái của chính mình.\n\nĐều là những người trẻ tuổi, vậy hãy để cho họ làm những chuyện họ muốn đi.\n\nBà già rồi, không còn sức đi quản...",
      "url": "https://truyenfull.vision/lao-cong-noi-nang-khong-thuong-ta/chuong-15/",
      "total_lines": 127,
      "non_empty_lines": 64
    },
    {
      "title": "Chương 16: Nàng là Thê Tử của Ta!",
      "content": "Sân bay.\n\nThượng Tuyết kéo chiếc vali đi ra sân bay, nàng cũng không có điện thoại gọi Đặng Tuyển tới đón nàng, bởi vì trước tiên nàng cần phải gặp mặt một người.\n\nNàng vẫy một chiếc taxi, rồi dựa theo địa chỉ trên tin nhắn điện thoại di động chạy tới một quán trà trang trí vô cùng thanh nhã. Sau khi xuống xe, Thượng Tuyết đứng ở cửa ngẩn người, khẽ thở dài.\n\nChuyện nên tới cũng tới.\n\nNàng đẩy cửa đi vào.\n\n\"Ngồi.\" Dợm bước tới chỗ ngồi hẹn sẵn, nàng chỉ thấy nữ nhân kia đến từ rất sớm, đang ngồi đó nhíu mày với nàng, giọng điệu vẫn hung hăng như trước.\n\nThượng Tuyết nghe theo ngồi xuống, không nói gì.\n\nThì ra cảnh tượng của phim bộ truyền hình cũng có ngày xuất hiện ở trên người nàng a, Thượng Tuyết ngẩng đầu liếc nhìn bộ dáng cố chấp của Đặng Khuynh Nhan mà cười khẽ trong lòng:\n\nNguyên phối (vợ cả) tới dằn mặt sao? Hay là... Do Đặng Tuyển im lặng đưa ra lựa chọn?\n\nTuy rằng ngày thứ hai đi công tác, Thượng Tuyết liền hoàn thành công việc, nhưng nàng vẫn nấn ná đợi chờ gần một tuần lễ. Nguyên nhân không có gì lạ, nàng cũng không muốn nhanh như vầy liền gặp mặt Đặng Tuyển, hoặc là cố ngăn cản chuyện Đặng Tuyển đưa đơn ly hôn cho nàng...\n\nDù cho mấy ngày nay nàng và Đặng Tuyễn vẫn liên lạc như thường lệ, nhưng nàng rõ ràng cảm giác được Đặng Tuyển đang rất bận rộn. Có mấy lần nàng gọi điện thoại cho Đặng Tuyển, đều là tiếng động tắt máy.\n\nTắt máy...\n\nTrong ấn tượng, điện thoại của Đặng Tuyển đều vì nàng mà mở máy 24 giờ, chỉ cần nàng muốn liên lạc với Đặng Tuyển, cô luôn luôn là người đầu tiên gọi cho nàng. Nhưng bây giờ... Thượng Tuyết có cảm giác rét lạnh cả người, quả nhiên là không hề yêu nàng sao? Hiện tại Đặng Khuynh Nhan đã trở lại, Đặng Tuyển hết sủng ái kẻ thay thế như nàng nữa sao? Chính là... nàng luyến tiếc vô cùng.\n\nThì còn có thể làm gì đây? Giống nhưngày đó nàng nhận được tin nhắn của Đặng Khuynh Nhan, ngoài trừ việc chấp nhận, nàng còn có thể làm gì chứ?\n\nHết cách rồi, nàng quá yêu Đặng Tuyển.\n\nToàn bộ thanh xuân của nàng đều khắc đầy tên Đặng Tuyển, chỉ cần Đặng Tuyển thích hay mong muốn, nàng đều sẵn lòng cho cô. Thậm chí là... muốn nàng rời đi...\n\nĐặng Khuynh Nhan đánh giá nữ nhân ngồi trước mặt mình từ trên xuống dưới, một lúc sau, cô thản nhiên mở miệng nói:\n\n\"Thượng Tuyết.\"\n\n\"Ừ...\" Thượng Tuyết siết chặt tay dưới gầm bàn.\n\nĐặng Khuynh Nhan bật cười một tiếng, không thể không nói Đặng Khuynh Nhan là một nữ nhân xinh đẹp, nụ cười của cô ấy đủ làm cho mọi người phải ái mộ. Nhưng hiện tại nụ cười này lại cực kỳ gây phản cảm cho Thượng Tuyết.\n\nCho dù nàng đã quyết định kết thúc cuộc hôn nhân hoang đường kia, nhưng đối với chuyện nữ nhân này từng tổn thương tới Đặng Tuyển, nàng vẫn không cách nào tha thứ được.\n\nNữ nhân nàng yêu tha thiết như thế, sao có thể dễ dàng bị người khác tổn thương chứ?\n\nVì vậy...\n\nNàng không thích.\n\n\"Tuyển, tên.\" Đặng Khuynh Nhan rốt cục mở miệng, ánh mắt của cô như mũi tên nhọn sắc bén, \"Là ta đặt.\"\n\n\"Tôi biết...\"\n\nĐặng Tuyển, Đặng Tuyển —— Người được Đặng Khuynh Nhan lựa chọn.\n\n\"Rất tốt.\" Đặng Khuynh Nhan cười khẩy, \"Ta biết các ngươi đã kết hôn, nhưng ta không cho phép.\"\n\nĐặng Khuynh Nhan gằn từng chữ một:\n\n\"Ta một tay bồi dưỡng Tuyển. Ngươi không xứng đáng có được!\"\n\n\"...\" Thượng Tuyết thống khổ nhắm hai mắt lại.\n\nĐúng vậy, nàng không xứng đáng với Đặng Tuyển.\n\nNữ nhân ưu tú như thế, sao có thể thuộc về mỗi mình nàng chứ? Nàng luôn cho rằng thiên trường địa cửu, hóa ra cũng chỉ là một giấc mộng Nam Kha(1).\n\nNàng hồi tưởng lại bốn năm trước, vào đêm mưa đầu thu năm ấy, ánh mắt của Đặng Tuyển tĩnh lặng như mặt nước không chút gợn sóng.\n\nNguyên lai đều không thuộc về nàng...\n\nSự tự ti, mặc cảm bị nàng ẩn giấu lâu như thế, bây giờ lại bị tình địch không chút kiêng nể nói ra.\n\nĐúng vậy, nàng thật sự không xứng với Đặng Tuyển.\n\nHoàn cảnh gia đình nàng không tốt, không thông minh, tướng tá lại không xuất chúng, cũng chẳng có sở trường gì... Thế nhưng... Tình yêu nàng dành cho Đặng Tuyển hoàn toàn trong sạch! Nàng yêu Đặng Tuyển vô cùng!\n\nCả đời của nàng đều chỉ yêu mỗi Đặng Tuyển mà thôi...\n\nNgoại trừ Đặng Tuyển, có thể sẽ không bao giờ có một người có thể khiến nàng đau đớn như thế, yêu sâu như thế...\n\n\"Tôi...\" Thượng Tuyết vừa định mở miệng, lại bị một thanh âm quen thuộc ngắt lời:\n\n\"Nàng là thê tử của ta!\" Đặng Tuyển thở hổn hển đứng ở cạnh bàn nhìn Đặng Khuynh Nhan, một nữ nhân luôn luôn dịu dàng như gió, cư xử tao nhã nay lại giống hệt một thiếu nữ sợ người khác đoạt lấy đồ vật yêu thích của mình đi vậy.\n\nThượng Tuyết hết sức kinh ngạc, lập tức đứng dậy, tự hỏi vì sao Đặng Tuyển đột ngột xuất hiện tại nơi này:\n\n\"Lão... Lão công...\"\n\nĐặng Tuyển nghe thấy thanh âm của thê tử mình, xoay đầu nhìn Thượng Tuyết một cái rồi quay trở lại nhìn thẳng vào Đặng Khuynh Nhan, gằn từng câu chữ:\n\n\"Nàng là thê tử của ta!\"\n\nCho nên không tồn tại chuyện xứng hay không xứng.\n\nNghe vậy, Đặng Khuynh Nhan híp mắt nhìn Đặng Tuyển giờ khắc này chẳng khác nào một con sư tử nổi cơn thịnh nộ. Cô rất phẫn nộ khi thấy Đặng Tuyển chống đối mình:\n\n\"Ngươi, biết bản thân, đang nói cái gì sao.\"\n\nĐặng Tuyển đối mặt với ánh mắt của Đặng Khuynh Nhan:\n\n\"Ta biết, ta nghĩ ta đã nói rất rõ ràng. Ngươi, chỉ là tỷ tỷ của ta!\" Sau đó Đặng Tuyển kéo lấy tay của Thượng Tuyết, giọng điệu lãnh đạm nhưng không thể nghi ngờ, nói, \"Đây là thê tử của ta!\"\n\nĐặng Khuynh Nhan đập bàn đứng dậy, bởi vì phẫn nộ mà trên trán cô nổi đầy gân xanh, cô híp mắt nhìn Đặng Tuyển, ngữ khí uy nghiêm đầy đáng sợ:\n\n\"Ngươi đừng quên ngươi mang họ gì!\"\n\nThượng Tuyết cảm giác được cái siết chặt tay của Đặng Tuyển.\n\nNàng lại nghe được câu tiếp theo của Đặng Khuynh Nhan:\n\n\"Đừng tưởng rằng ngươi từ chức ở Đặng thị, trao trả lại cổ phần của ngươi rồi thì có thể rời khỏi! Ta cho ngươi biết, tuyệt đối, không thể!\"\n\nĐặng Tuyển nghiêng đầu nói với Thượng Tuyết:\n\n\"Em vào trong xe chờ tôi một chút.\" Nói xong liền đưa chìa khóa xe cho Thượng Tuyết.\n\n\"...\" Thượng Tuyết im lặng cầm lấy chìa khóa, sau đó xoay người rời đi.\n\nNàng chỉ là người ngoài, không phải sao?\n\nChờ Thượng Tuyết đi rồi, Đặng Tuyển mới xoay đầu lại nhìn Đặng Khuynh Nhan:\n\n\"Ngươi yêu ta sao?\"\n\nĐặng Khuynh Nhan nhíu mày, đang định mở miệng lại nghe thấy Đặng Tuyển nói tiếp:\n\n\"Ta xưa nay chưa từng hỏi ngươi vấn đề này. Không phải không muốn hỏi, mà là không dám hỏi. Nhan... Toàn bộ thanh xuân của ta, tình yêu tuổi trẻ đều dành cho ngươi, mỗi hành động của ngươi ta đều để ý.... Khi mỗi lần ta nỗ lực muốn tới gần ngươi, ngươi đều đẩy ta ra xa thật xa, sau đó lại kéo ta trở về. Ta là người... Trong lòng ta cũng sẽ nguội lạnh(2)...\"\n\nĐặng Khuynh Nhan trầm mặc. Nàng yên tĩnh nghe Đặng Tuyển nói chuyện, mối tình vốn không có kết quả kéo dài gần hai mươi năm này rốt cuộc cũng tới hồi kết:\n\n\"Khi ngươi kết hôn, ta từng ảo tưởng rằng có lẽ ngươi có ẩn tình gì mới làm như vậy. Ta hết mực chờ đợi, hết mực chờ đợi...\" Đặng Tuyển nhìn vào mắt Đặng Khuynh Nhan, thản nhiên nói, \"Chờ cho đến khi ngươi sinh ra con của người khác... Ta nghĩ ta đại khái không thể chờ ngươi được nữa rồi, cho nên ta tuyệt vọng. Ta kết hôn với Thượng Tuyết, khi đó ta quả thật không yêu nàng...\"\n\nĐặng Tuyển nhớ lại mấy năm qua chung sống với Thượng Tuyết, cảm giác ấm áp nhẹ nhàng len lỏi vào trong tim cô.\n\n\"Nàng là một cô gái tốt, ta sống với nàng rất vui vẻ. Nhan... Ta yêu ngươi, có thể ta tới chết cũng không cách nào quên ngươi. Hai mươi tám năm trong đời ta, có hơn hai mươi năm đều trải qua cùng ngươi, đó là hai mươi năm đẹp nhất của ta... Ta xưa nay chưa từng hỏi ngươi có yêu ta hay không, không quan trọng nữa. Còn ngươi, ngươi đã chịu đựng quá nhiều rồi, Đặng thị cơ nghiệp mấy chục năm nay đều cần ngươi tới chống đỡ... Ta nghĩ kết thúc như bây giờ là hoàn hảo nhất, Nhan... Ngươi là người thấu hiểu ta nhất. Nhưng chúng ta, vĩnh viễn cũng không thể ở bên nhau...\"\n\nĐặng Khuynh Nhan trầm mặc như trước không nói lời nào, dù cho sâu tận đáy lòng cô biết Đặng Tuyển nói đúng, cô không giữ được Đặng Tuyển. Nhưng cô vẫn không muốn thả Đặng Tuyển đi, tất cả sự cố chấp của cô đều vì Đặng Tuyển mà ra. Mà bây giờ, cô buộc phải buông tay...\n\nCô cũng yêu Đặng Tuyển, chỉ là tình yêu của cô quá trầm mặc, quá nặng nề... Khi còn trẻ, cô không dám nói cho Đặng Tuyển biết cô yêu em ấy. Chỉ vì cuộc sống của cô không chỉ tồn tại tình yêu mà còn có trách nhiệm... Cho tới khi cô ngoái đầu nhìn lại, phát hiện ra người luôn luôn đứng ở sau lưng cô nay đã sớm thuộc về người khác...\n\nTạo hóa trêu người.\n\n\"Ngươi đi đi.\" Đặng Khuynh Nhan xoay mặt, nhìn ngoài cửa sổ, cho dù cô có đau lòng đến tột cùng, vẻ mặt cô cũng không biểu lộ chút cảm xúc.\n\n\"...\" Đặng Tuyển trầm mặc nhìn cô.\n\n\"Đi đi, nhân lúc ta còn chưa thay đổi chủ kiến.\" Đặng Khuynh Nhan ung dung nói, \"Ta sợ ta sẽ không nhịn được bức ngươi lưu ở bên cạnh ta...\"\n\n\"Cám ơn...\" Đặng Tuyển thì thào, sau đó xoay người rời đi.\n\nTựa như mười một năm trước, vào đêm Đặng Tuyển biết được tin cô kết hôn khi ấy, bóng lưng rời đi cũng quyết tuyệt(3) như thế.\n\nĐặng Tuyển đi rồi, Đặng Khuynh Nhan như là bị rút đi toàn bộ sức lực, ngã ngồi trên ghế.\n\nKỳ thực, cô không thể kiểm soát được chính mình mà muốn dùng thủ đoạn để thỏa mãn dục vọng lưu Đặng Tuyển lại bên người.\n\nĐặng Tuyển, Đặng Tuyển...\n\nTa thả ngươi đi rồi, ngươi có hay không cũng sẽ khổ sở?\n\n(Chương hoàn)\n\n+Chú thích:\n(1) Tưởng rằng thiên trường địa cửu, hóa ra cũng chỉ là một giấc mộng Nam Kha: Cứ tưởng tình yêu ấy sẽ tồn tại muôn thuở, lâu dài như trời đất, nào ngờ mọi thứ cũng chỉ là một giấc mộng chưa tỉnh giấc mà thôi.\n(2) Trong lòng nguội lạnh: thường chỉ thất vọng và đau khổ.\n(3) Quyết tuyệt: Cắt đứt liên hệ một cách dứt khoát.",
      "url": "https://truyenfull.vision/lao-cong-noi-nang-khong-thuong-ta/chuong-16/",
      "total_lines": 166,
      "non_empty_lines": 85
    },
    {
      "title": "Chương 17: Yêu (Hoàn)",
      "content": "Trong xe.\n\nThượng Tuyết dè dặt liếc nhìn Đặng Tuyển đang phẫn nộ thở phì phò kế bên, nàng muốn mở miệng hỏi Đặng Tuyển là cô đã nói những gì với Đặng Khuynh Nhan, nhưng cuối cùng vẫn giữ im lặng không hỏi.\n\nNhiều năm như vậy, Thượng Tuyết vẫn luôn yêu Đặng Tuyển, yêu một cách hèn mọn và đến mức cẩn trọng. Nàng xưa nay không dám suy đoán liệu Đặng Tuyển trải qua thời gian lâu dài có yêu nàng hay không, liệu theo năm tháng đi qua mà cô sẽ quên lãng người luôn ngự trị ở tận đáy lòng của cô hay không. Thượng Tuyết vẫn không bao giờ dám đưa ra bất kỳ suy đoán nào. Không phải vì nàng nhát gan, chẳng qua là nàng quá yêu Đặng Tuyển. Nàng cam chịu bản thân không đoán không nghĩ, như vậy sẽ không tổn thương trái tim của nàng nữa. Bởi vì nàng sợ nếu càng nghĩ, thì cánh cửa của dục vọng càng ngày một lớn ra, nàng sợ bản thân sẽ trở nên tham lam hơn.\n\nNgay từ đầu, nàng cũng vì yêu Đặng Tuyển, cho nên mới muốn ở bên cạnh cô.\n\nCó thể nhưngười đời thường nói, tình yêu giữa những người đồng tính là thuần túy nhất. Sẽ không bị ràng buộc bởi hôn nhân hay con cái. Từ đầu đến cuối, mối quan hệ của hai người đều được duy trì bởi tình yêu. Chính là thứ tình yêu mangười người luôn nhắc đến, nhưng lại không thể chạm tới hay cảm nhận được sự tồn tại của nó, nên tình yêu đồng tính mới trở nên tốt đẹp và thuần khiết tới như thế.\n\nThượng Tuyết yêu Đặng Tuyển, đó là điều không thể nghi ngờ. Chính vì nàng yêu Đặng Tuyển, cho nên nàng nguyện ý nhốt mình trong vỏ bọc mangười ngoài không thấu hiểu được. Nàng không cần tiền của Đặng Tuyển, không tham quyền lực của Đặng Tuyển, không vì bề ngoài của Đặng Tuyển. Nàng chỉ yêu mỗi con người thật của Đặng Tuyển mà thôi.\n\nVì đó là Đặng Tuyển, nên cô có trở thành một tên ăn mày, nàng cũng thích.\n\nVì đó là Đặng Tuyển, nên cô không yêu nàng, nàng vẫn chấp nhận.\n\nChuyện trên đời này, khó mà hiểu hết được. Tựa như, nếu có ai đó phát hiện ra một đôi vợ-vợ thường ngày ân ân ái ái chỉ có Thượng Tuyết là người đơn phương, e rằng người người đều giật mình nhỉ?\n\nChỉ là một người phụ nữ mà thôi, hà tất phải đem cả đời mình vây quanh bên cạnh người đó? —— Đa số mọi người hẳn sẽ nghĩ vậy, đều không hiểu được hành vi của Thượng Tuyết, nói nàng dại khờ và ngu ngốc. Đồng thời cũng sẽ khắc họa hình ảnh Đặng Tuyển thành một người máu lạnh, vô tình.\n\nDù sao Thượng Tuyết yêu cô nhiều như vậy, lại ở bên cạnh cô lâu tới thế. Đặng Tuyển không động tình giống như loại chuyện thiên lý bất dung(1).\n\nBất kể mọi người suy nghĩ như thế nào, Thượng Tuyết vẫn như cũ không cách nào ngừng yêu Đặng Tuyển được. Đặng Tuyển là người đáng giá để nàng yêu, ngay cả khi không ai chấp nhận với nàng, nàng cũng sẽ như trước mà làm như vậy, vẫn tiếp tục tình yêu này. Cho dù có thương tích khắp người, nàng cũng không hối hận. —— Đây làmẫu người phụ nữ kiên trì theo đuổi tình yêu nhất.\n\nCòn đối với Đặng Tuyển mà nói, trong nhật ký của cô, từng ghi rằng thế giới của cô cũng chỉ tồn tại mỗi Đặng Khuynh Nhan. Bất chấp việc mọi người nói Đặng Khuynh Nhan là một đứa bệnh thần kinh hoang tưởng, cô cũng như cũ mà yêu Đặng Khuynh Nhan. Đó là giấc mộng tuổi trẻ năm ấy, là lý do để cô sống.\n\nĐặng Tuyển —— Người được Đặng Khuynh Nhan lựa chọn.\n\nCô vì Đặng Khuynh Nhan mà tồn tại, nên cô đã rất hạnh phúc mà dâng tặng cả trái tim mình cho Đặng Khuynh Nhan, dù cho tận mắt thấy Đặng Khuynh Nhan giẫm đạp lên nó, cô cũng không bao giờ trách cứ Đặng Khuynh Nhan.\n\nKhi còn trẻ, mỗi người chúng ta đều từng thích một ai đó thật sâu đậm. Trải qua thời gian mài mòn, người đó có thể sẽ thay đổi thành một người hoàn toàn mới lạ. Tuy nhiên, ở tuổi trẻ năm ấy, người đó cũng đã từng là người đẹp nhất trong mắt ta. Vì lẽ đó, Đặng Tuyển yêu Đặng Khuynh Nhan nhiều năm như vậy, dù Đặng Khuynh Nhan có tàn nhẫn mà thương tổn cô, cô cũng chưa hề oán giận Đặng Khuynh Nhan một lời.\n\nBởi vì yêu nên sẽ không có lời oán trách.\n\nNhưng tình yêu sẽ chết đi.\n\nTình yêu mà Đặng Tuyển dành cho Đặng Khuynh Nhan, cuối cùng cũng đã hoàn toàn biến mất. Một thời mộng mơ của tuổi trẻ, Đặng Tuyển rốt cục tỉnh lại. Sau khi tỉnh giấc, cô mới phát hiện nguyên lai sự thâm tình của cô đang tổn thương tới tình thâm của một người phụ nữ khác dành cho cô.\n\nThượng Tuyết không thể ngờ được nàng đã thành công, tình yêu lâu năm của nàng đã biểu lộ ra cho Đặng Tuyển hiểu được tình cảm của nàng. Nhưng điều khiến Đặng Tuyển tức giận nhất bây giờ chính là lúc Thượng Tuyết không tự tin khi đối mặt với Đặng Khuynh Nhan.\n\nYêu cô làm cho Thượng Tuyết rất thống khổ sao?\n\n\"Sao không nói lời nào?\" Đặng Tuyển ngẩng đầu xoa huyệt thái dương, mỗi lần cô lên cơn giận đều làm động tác này.\n\n\"...\" Thượng Tuyết trầm mặc.\n\nNàng phải nói cái gì đây? Đặng Khuynh Nhan nói không sai, nàng nên phản bác như thế nào? Nàng vốn dĩ không hề xứng với Đặng Tuyển, không đúng sao?\n\nĐặng Tuyển liếc nhìn thê tử mình cúi đầu im lặng không trả lời, cô thở dài một hơi:\n\n\"Vì sao không trực tiếp nói cho tôi biết, em bận tâm tới Đặng Khuynh Nhan?\"\n\n\"Nói rồi thì thế nào...\" Thượng Tuyết khẽ thì thầm, trong lòng cười cay đắng.\n\n\"Tôi luôn cho rằng có mấy lời không cần nói ra, em cũng sẽ cảm nhận được.\" Đặng Tuyển trầm mặc một hồi, mới mở miệng nói. Nhưng mà lại đưa mắt nhìn ngoài cửa xe, giọng điệu thản nhiên như thường lệ, có chút cảm giác thẹn thùng giấu trong đó, \"Tính tình của tôi, em cũng biết...\"\n\n\"...\"\n\n\"Tuyết Nhi, chúng ta vốn đã kết hôn.\" Đặng Tuyển nhẹ giọng nói, \"Em là thê tử của tôi, cho nên chuyện xứng hay không xứng không hề tồn tại.\"\n\n\"Thế nhưng...\"\n\nThế nhưng chị không hề yêu em... Thượng Tuyết nghĩ thầm.\n\n\"Tôi yêu em, Thượng Tuyết.\" Đặng Tuyển xoay đầu lại, nhìn thẳng vào mắt Thượng Tuyết, nói, \"Tuy rằng muộn hơn nhiều so với thời gian em yêu tôi, nhưng tôi thực sự rất yêu em.\"\n\nĐúng vậy, cô kỳ thực rất yêu Thượng Tuyết.\n\nNếu không yêu, thì cô phải đối mặt với tình cảm của Thượng Tuyết như thế nào? Bản thân cô cũng không nhớ rõ vì sao mình yêu Thượng Tuyết, cô chỉ biết từ khi có Thượng Tuyết ở bên cạnh, cô không còn cảm thấy cô đơn nữa.\n\nỞ bên nhau, là cách tốt nhất để bày tỏ tình cảm.\n\n\"Khi ấy tôi cần kết hôn với một người để ngăn chặn nguy cơ phải kết hôn với một người ở công ty nào đó, nhưng tôi không chỉ muốn tìm đại một ai đó...\"\n\n\"Sau khi kết hôn, tôi phát hiện bản thân rất thích ở bên cạnh em... Tôi nghĩ mình thẹn với tấm lòng của em, nên tôi cố gắng đối xử thật tốt với em...\"\n\n\"Tôi quả thật không biết Đặng Khuynh Nhan lại gây ám ảnh cho em nhiều như vậy... Tôi và chị ấy, chỉ là chị em mà thôi. Qúa khứ, hiện tại, và tương lai cũng thế.\"\n\n...\n\nThượng Tuyết ngơ ngác mà lắng nghe lời tâm tình của Đặng Tuyển dành cho nàng, thì ra Đặng Tuyển yêu nàng nhiều tới thế. Cả hai đều cẩn thận mà tới gần nhau rồi suy đoán vẩn vơ. Nguyên lai bản thân từ lâu đã chiếm cứ được trái tim của đối phương...\n\n\"Em vẫn chưa nói cho chị nghe một chuyện sao?\" Thượng Tuyết bỗng nhiên mở miệng nói.\n\nĐặng Tuyển sững sờ:\n\n\"Cái gì?\"\n\n\"Em yêu chị, Đặng Tuyển, yêu từ rất lâu rồi.\"\n\nNgay từ cái nhìn đầu tiên của tuổi mười tám cho tới hai mươi sáu tuổi bây giờ của nàng, quả thật, rất lâu rồi.\n\nThượng Tuyết tiến lên ôm chặt Đặng Tuyển, nói ở bên tai cô.\n\nThật tốt, thật may là Đặng Tuyển không làm cho tình yêu của nàng thất vọng.\n\nĐặng Tuyển khẽ cười ôm lấy Thượng Tuyết, cô nhẹ giọng nói:\n\n\"Cám ơn.\"\n\nCám ơn vì em đã yêu tôi lâu như vậy, để tôi không còn là người cô độc nữa.\n\nCám ơn em đã cho phép tôi yêu em, để tôi có cơ hội ở bên cạnh em.\n\n\"Vẫn còn nhớ lời nói lúc chúng ta kết hôn chứ?\"\n\n\"Dĩ nhiên...\"\n\n【\"Cô Đặng Tuyển, cô có đồng ý lấy Thượng Tuyết làm vợ hay không. Dựa theo lời dạy của Kinh Thánh mà ở bên cạnh nàng, trước mặt Thượng Đế mà cùng nàng hòa hợp làm một, yêu nàng, an ủi nàng, tôn trọng nàng, bảo vệ nàng, giống như cô yêu chính mình như thế. Bất luận nàng sinh bệnh hay khỏe mạnh, giàu có hay bần cùng, luôn luôn chung thủy hết lòng với nàng, mãi cho đến khi rời khỏi thế gian?\"\n\n\"Tôi đồng ý.\"\n\n\"Cô Thượng Tuyết, cô có đồng ý lấy Đặng Tuyển làm vợ hay không. Dựa theo lời dạy của Kinh Thánh mà ở bên cạnh nàng, ở trước mặt Thượng Đế mà cùng nàng hòa hợp làm một, yêu nàng, an ủi nàng, tôn trọng nàng, bảo vệ nàng, giống như cô yêu chính mình như thế. Bất luận nàng sinh bệnh hay khỏe mạnh, giàu có hay bần cùng, luôn luôn chung thủy hết lòng với nàng, mãi cho đến khi rời khỏi thế gian?\"\n\n\"Tôi đồng ý.\"】\n\n(Hoàn)\n\n+Chú thích:\n(1) Thiên lý bất dung (天理难容): chỉ việc làm mà đạo trời không thể bao dung, tha thứ cho được.",
      "url": "https://truyenfull.vision/lao-cong-noi-nang-khong-thuong-ta/chuong-17/",
      "total_lines": 120,
      "non_empty_lines": 61
    },
    {
      "title": "Chương 18: Phiên Ngoại (1): Kinh Hỉ",
      "content": "Sân bay Hàng Châu.\n\nLúc Đặng Tuyển nắm tay Thượng Tuyết đi xuống cửa sân bay, não bộ của Thượng Tuyết mới chập chờn mà hoạt động lại bình thường, nói:\n\n\"Đến Hàng Châu để du lịch hở?\"\n\nKhông phải nàng hiếu kỳ a, chẳng là ngày đó nàng và Đặng Tuyển cởi bỏ khúc mắc lẫn nhau liền kéo nhau về nhà, phát hiện đồ đạc trong nhà đều được đóng gói gọn gàng hết rồi, hơn nữa lão công CEO nhà nàng đã ba ngày không đi làm. Khi nàng đang nghĩ rằng Đặng Tuyển chắc bị bệnh... thì Đặng Tuyển lén cầm những hai tấm vé máy bay trong tay. Qua một đêm cả hai hoan ái hạnh phúc với nhau, sáng sớm hôm sau, cô và Thượng Tuyết liền bay đến Hàng Châu.\n\nHàng Châu, phố cổ Giang Nam.\n\nThượng Tuyết không chỉ một lần nói nàng rất thích Hàng Châu, cho nên bây giờ Đặng Tuyển mới dẫn nàng đi du lịch sao?\n\nĐối với thắc mắc của thê tử, Đặng Tuyển vẫn giữ kín miệng không trả lời, cô chỉ mỉm cười kéo Thượng Tuyết bước ra sân bay, vẫy gọi một chiếc taxi đi tới nơi cần đến.\n\n\"Đây là...\" Thượng Tuyết kinh ngạc mà nhìn khu nhà nhỏ hai tầng lầu bình dân trước mắt mình, nàng xoay đầu nhìn Đặng Tuyển đang dỡ hành lý trên taxi xuống, người này tính làm cái gì đây?\n\nĐặng Tuyển trả tiền xe xong, mới nhấc hành lý lên rồi đẩy cửa tiến vào sân vườn. Tìm cái ghế thả hành lý xuống, tiếp đó đi tới trước mặt thê tử của mình, nhẹ nhàng mỉm cười nhìn thê tử:\n\n\"Thích nơi này không?\"\n\n\"Chị...\" Khóe mắt Thượng Tuyết có chút ướt át.\n\nĐặng Tuyển nhìn sơ qua khu nhà nhỏ hai tầng bình dân, trong vườn có trồng cây hoa lan mà Thượng Tuyết ưa thích nhất, trên tường nhà còn treo bức tranh Hổ leo núi và trang trí nhà cửa mang đậm chất Giang Nam, tất cả đều là thiết kế theo sở thích của Thượng Tuyết.\n\n\"Tôi đã từ chức ở Đặng thị, tài sản cũng thanh lý cho chị của tôi, hiện tại tôi không tiền không nghề nghiệp, em sẽ nuôi tôi chứ?\" Đặng Tuyển cười nói.\n\nKỳ thực, cô biết Thượng Tuyết không thích sự xô bồ thị phi của thành phố, cũng biết rõ Thượng Tuyết rất không thích đối mặt với những thứ ngươi lừa ta gạt ở Đặng thị. Thượng Tuyết là cô gái sinh ra ở thị trấn nhỏ, nên cô biết khi Thượng Tuyết chung sống với cô luôn mang theo chút tự ti mặc cảm. Thật ra thì, cô vốn cũng chỉ là một đứa cô nhi mà thôi, quay trở về điểm xuất phát, đâu có gì là không ổn nhỉ. Vì vậy cô mới thanh lý hết tất cả tài sản của mình, từ đi chức vụ ở Đặng thị. Thứ nhất, cô không muốn nợ Đặng gia. Thứ hai, Đặng Khuynh Nhan đã trở lại, cô rốt cuộc có thể buông tay. Thứ ba, cô muốn dành nhiều thời gian hơn cho Thượng Tuyết, cô muốn sanh con.\n\nThượng Tuyết bỗng nhiên dùng sức nhào tới ôm chặt lấy Đặng Tuyển, giọng run rẩy hỏi:\n\n\"Những thứ này... chuẩn bị từ khi nào...\"\n\n\"Hả? À, nhà làmua từ ba năm trước, đồ đạc thì mua dần dần trong mấy năm qua.\" Đặng Tuyển vòng tay ôm Thượng Tuyết, ở bên tai nàng nói, \"Còn những tài sản kia, là khi em đi công tác, tôi mới xử lý. Tôi muốn được ở bên cạnh em...\"\n\nGiây phút này, Thượng Tuyết rất muốn nói cho người đang ôm lấy nàng, rằng nàng yêu cô nhiều biết bao nhiêu. Hóa ra, nàng đã tự nhốt mình vào cái thế giới không lối thoát lâu tới thế, nàng cho rằng Đặng Tuyển không yêu nàng, nên nàng mới chuẩn bị tâm lý thật tốt để rời xa cô. Thậm chí... nàng còn viết một bản ly hôn hiệp nghị hoàn chỉnh... Thế nhưng, nguyên lai Đặng Tuyển vẫn luôn âm thầm ở bên cạnh nàng, yêu nàng...\n\nMay mắn thay, không phải là quá muộn để nàng nhận ra.\n\nCuối cùng cũng đợi được Đặng Tuyển, thật may khi nàng không bỏ cuộc.\n\n\"Tuyết Nhi...\" Đặng Tuyển khẽ thì thầm, \"Qua một thời gian, chúng ta sanh em bé nhé.\"\n\n\"Vâng...\"\n\nÁnh mặt trời thật đẹp, cùng nắm tay nhau sống tới bạc đầu.",
      "url": "https://truyenfull.vision/lao-cong-noi-nang-khong-thuong-ta/chuong-18/",
      "total_lines": 45,
      "non_empty_lines": 23
    },
    {
      "title": "Chương 19: Phiên Ngoại (2): Cô Gái ở Thị Trấn Nhỏ",
      "content": "Hoàng hôn.\n\nTại khu phố cổ ở Hàng Châu, có một ngôi nhà hai tầng lầu bình dân nằm trong hẻm nhỏ, Thượng Tuyết buộc kiểu tóc đuôi ngựa, mặc trên người bộ đồ T-shirt trắng ngắn tay, bên dưới bận chiếc váy vải lanh màu vàng, nàng vô cùng thảnh thơi nằm trên ghế tựa ngoài sân. Từng ánh hoàng hôn ở Giang Nam nhợt nhạt chiếu lên người nàng, trông khá là thơ mộng.\n\nĐến định cư ở Hàng Châu cũng gần ba tháng trời, mùa thu ở nơi này không lạnh lẽo như những năm sống ở Bắc Kinh. Thượng Tuyết rất thích cuộc sống như vầy.\n\nTrong không gian yên tĩnh bỗng reo lên tiếng chuông gió từ cửa, một nữ nhân ăn vận áo sơ-mi trắng, vóc người cao gầy đẩy cửa bước vào nhà. Tóc dài xõa trên vai, ống tay áo đơn giản kéo lên, lộ ra cánh tay mảnh mai. Trên tay cầm một hộp bánh gato, cô dợn bước tới bên cạnh Thượng Tuyết, cúi người xuống để đặt hộp bánh trên quầy bar nhỏ, sau đó đưa tay xoa những lọn tóc rối trên trán Thượng Tuyết. Cô nói với thê tử mình bằng chất giọng mềm mại, dịu dàng:\n\n\"Dậy đi.\"\n\nLúc này Thượng Tuyết mới mở mắt ra, nhìn thấy lão công đại nhân của mình đã trở về, nàng giống như con mèo nhỏ dụi dụi người vào trong lòng của Đặng Tuyển. Nàng vùi đầu mình lên bụng Đặng Tuyển, vóc người của Đặng Tuyển trước giờ luôn duy trì rất tốt làm cho Thượng Tuyết rõ ràng cảm nhận được sự tồn tại của cơ bụng. Nàng âm thầm tự so sánh với mớ thịt dư bên eo mình, cảm thấy thiệt là phiền quá đi thôi.\n\nNàng vòng tay quanh eo của Đặng Tuyển, tinh nghịch nói:\n\n\"Không dậy, không dậy, không dậy...\"\n\nĐối với hành vi này của thê tử mình, Đặng Tuyển đã không còn thấy kinh ngạc. Từ ngày chuyển đến Hàng Châu mấy tháng nay, Thượng Tuyết giống như là bị cô 'nuôi' quá xá tốt rồi...\n\n\"Nhưng tôi mới mua món bánh gato yêu thích của em nè?\" Đặng Tuyển không còn cách nào khác đành lấy đồ ăn ra để dụ dỗ.\n\nNghe thế, Thượng Tuyết lập tức ngẩng đầu lên, hai mắt tỏa sáng nhìn hộp bánh trên bàn —— biểu cảm rất thành thật.\n\nĐặng Tuyển cười mở hộp ra, lấy bánh gato đặt trước mặt Thượng Tuyết, sau đó lấy khăn ướt cẩn thận lau sạch tay cho Thượng Tuyết, rồi đưa bánh gato cho nàng:\n\n\"Ăn ít thôi, một hồi ăn cơm nữa.\"\n\nThượng Tuyết gật đầu, nhưng thực tế thì nàng không để tâm đến lời nói của Đặng Tuyển, hiện tại trong đầu nàng chỉ có bánh gato mà thôi. Cho nên nhận được bánh rồi nàng liền hoạt động.\n\nĐặng Tuyển thấy thê tử mình ăn như sói đói, trong lòng lặng lẽ nhớ tới sức ăn của Thượng Tuyết hồi trưa, so với ba tháng trước, Đặng Tuyển hài lòng cực kỳ. Tiếp tục nhớ đến cảm giác Thượng Tuyết nằm dưới thân cô đêm qua, ừ, hình như làmập lên chút.\n\nĐặng Tuyển nói:\n\n\"Tôi đi nấu cơm trước nhé.\"\n\n\"A... Dạ... Ừ...\" Thượng Tuyết nói không lưu loát.\n\nĐặng Tuyển cười bước vào trong nhà, đi tới phòng bếp.\n\nKhông lâu sau, hương thơm của đồ ăn trong phòng bếp tuôn ra ngoài. Ăn xong bánh gato, Thượng Tuyết bây giờ đang ngồi bắt chéo chân trên ghế, nàng tự thương hại bản thân không đủ mạnh mẽ.\n\nKhông phải đã quyết tâm giảm cân sao!??\n\nLại ham ăn rồi!!!\n\nThượng Tuyết càng nghĩ càng giận, tốt xấu gì mình trước đây cũng có dáng người chuẩn như mơ mà: 1m62 - 45kg. Mà nay là 1m62 - 50+kg...\n\nNàng bỗng nhiên rất muốn lấy lại sự bình tĩnh.\n\n\"Cô Đặng...\" Giữa trưa, một người phụ nữ từ bên ngoài đẩy cửa đi vào. Thượng Tuyết nghiêng đầu nhìn, hóa ra là Lý tỷ ở nhà bên.\n\nTừ ngày đầu tiên chuyển tới nơi này, Thượng Tuyết liền lo lắng nên giải thích như thế nào về mối quan hệ của mình cùng Đặng Tuyển cho mọi người xung quanh hiểu. Chẳng lẽ lại nói cho bọn họ biết nàng và Đặng Tuyển là hai vợ vợ? Nói như vậy có khi nào sẽ dọa sợ một đám người đã sống hơn nửa đời người ở trong thị trấn này không? Vì thế nếu như có ai hỏi, nàng sẽ nói nàng và Đặng Tuyển là hai chị em, kết quả vào ngày đầu tiên khi hàng xóm tới tận cửa hỏi thăm hai người thì Đặng Tuyển liền giới thiệu: Thượng Tuyết là thê tử của nàng.\n\nĐiều khiến nàng cảm động nhất chính là người dân ở đây sống rất chất phác nên họ không hề dùng ánh mắt kỳ thị nhìn các nàng, hàng xóm chúng quanh đối đãi với hai nàng cũng nhưngười bình thường vậy. Mà đây không phải là hàng xóm Lý tỷ của các nàng tới hỏi thăm sao?\n\nThượng Tuyết đứng dậy chào hỏi:\n\n\"Lý tỷ, tỷ đến rồi.\"\n\nLý tỷ là một người phụ nữ trung niên hơn 40 tuổi, thân hình cũng giống như hầu hết các phụ nữ trung niên khác có chút phát tướng. Người hiền lành vô cùng, cũng rất nhiệt tình.\n\n\"Cô Đặng, các cô ăn cơm xong chưa?\"\n\n\"Chị ấy đang nấu ăn...\" Thượng Tuyết cười chỉ chỉ người đang vội vàng nấu ăn trong bếp, nói với Lý tỷ.\n\n\"Ôi, A Tuyển đối đãi với cô thật là tốt nha!\" Lý tỷ cười trêu ghẹo Thượng Tuyết.\n\nMọi người ở đây đều nhất trí gọi nàng là cô Đặng, còn Đặng Tuyển là A Tuyển. Nàng rất thích danh xưng này.\n\nThượng Tuyết cười tám chuyện nhà với Lý tỷ, nói một hồi thời gian trôi qua khá nhanh.\n\nĐặng Tuyển bưng đồ ăn ra ngoài thì vừa lúc nghe được lời nói của Thượng Tuyết:\n\n\"Chị ấy ngày nào cũng nghiêm trang...\"\n\n\"Chị thấy em ấy giống vậy lắm đó, ha ha.\"\n\nĐặng Tuyển đặt đồ ăn lên bàn, song cười hỏi với Thượng Tuyết:\n\n\"Em và Lý tỷ đang nói xấu tôi phải không?\"\n\nThượng Tuyết xoay đầu lại:\n\n\"Không nói cho chị biết đâu.\"\n\nLý tỷ ở một bên cười nói:\n\n\"Được rồi, cô nương nhà em đang khen em đó.\"\n\nĐặng Tuyển cười không nói, Thượng Tuyết chạy vào trong bếp bưng đồ ăn ra ngoài. Đặng Tuyển liền nói với Lý tỷ:\n\n\"Lý tỷ sang đây là có việc tìm em hả?\"\n\nLý tỷ cười nói:\n\n\"Đúng vậy, đúng vậy.\"\n\n\"Vậy chị cứ nói đi.\"\n\n\"Là vầy, con gái nhà chị không phải vừa mới lên lớp 12 sao? Con bé đầu óc vốn ngu ngốc, môn toán học không tốt ngay cả tính toán cũng đều không được. Thầy cô giáo cũng không thể giúp gì được cho con bé, chị nhớ em không phải làm kế toán sao? Đối với toán học chắc chắn giỏi, em có thể giúp nó hay không?\" Lý tỷ nói.\n\nĐặng Tuyển gật đầu, kế toán là ngành mà cô chọn lúc học đại học. Sau đó mặc dù vào làm cho Đặng thị nhưng cô vẫn thi lấy bằng kế toán, tuy giờ đã từ chức, cô đã tìm việc làm kế toán ở một tiệm cầm đồ. Không chỉ làmuốn kiếm vài đồng tiền, mà còn muốn giết thời gian thôi.\n\nCon gái của Lý tỷ cô từng gặp qua, là một cô bé rất thông minh, nhưng không hứng thú với chuyện học hành.\n\n\"Như vậy đi, toán phổ thông em cũng quên gần hết rồi. Nếu không thì, để em trước tiên ôn tập lại chút. Có gì tuần sau mang cháu tới đây học được không?\" Đặng Tuyển nói với Lý tỷ.\n\n\"Được! Tốt lắm!\" Lý tỷ vui vẻ nói, \"Cám ơn em rất nhiều!\"\n\n\"Không có gì.\" Đặng Tuyển có chút ngượng ngùng nói.\n\nLúc này Thượng Tuyết vừa vặn từ trong phòng bếp đi ra, nàng nói với Lý tỷ:\n\n\"Lý tỷ, ngồi xuống ăn bữa cơm rau rồi hẵng đi.\"\n\nLý tỷ vội vàng vẫy tay nói:\n\n\"Không cần, không cần, chị ăn no rồi. Vậy thôi, tụi em ăn đi, chị đi về. Rảnh rỗi nhớ quanhà chị ngồi chơi chút a!\" Lý tỷ vừa nói vừa bước ra cửa.\n\nĐặng Tuyển tiễn Lý tỷ tới cửa, khi quay trở về phòng thì thấy Thượng Tuyết ngồi trên ghế nhìn chằm chằm vào đồ ăn trên bàn.\n\nĐặng Tuyển dở khóc dở cười:\n\n\"Ăn cơm thôi...\"\n\n\"Tốt tốt...\"\n\nBan đêm.\n\nThượng Tuyết tắm xong liền nằm lỳ ở trên giường, chờ Đặng Tuyển chỉnh lý giường chiếu, qua một hồi, Đặng Tuyển rốt cục chỉnh xong. Tắt đèn, leo lên giường.\n\nVừa mới đặt lưng nằm trên giường thì thê tử của cô, Thượng Tuyết giống như con bạch tuộc nhào tới ôm dính lấy cả người cô.\n\nĐặng Tuyển cúi đầu nở nụ cười, duỗi thẳng người kéo con động vật nào đó ôm chặt vào trong lòng mình. Thượng Tuyết đối với hành động này tỏ vẻ hưởng thụ vô cùng, nàng dùng gương mặt không tuổi của mình dụi vào ngực của Đặng Tuyển, sau đó thốt ra một tiếng thở phào thỏa mãn.\n\nĐặng Tuyển khẽ cười, những ngón tay thon thả vỗ nhẹ lên lưng của thê tử mình —— tựa như đang dỗ em bé ngủ vậy.\n\n\"Tuyển a...\" Thượng Tuyết khep hờ hai mắt, tay của Đặng Tuyển nhẹ nhàng vỗ lên lưng nàng làm nàng thoải mái muốn ngủ ghê, \"Lý tỷ tìm chị có chuyện gì thế?\"\n\n\"Lý tỷ muốn tôi làm gia sư dạy học môn toán cho con chị ấy.\"\n\n\"Ồ...\" Thượng Tuyết uể oải trả lời. Một lát sau, nàng như là nhớ ra việc gì đó lập tức mở mắt ra hỏi Đặng Tuyển:\n\n\"Chị thích con tray hay con gái?\"\n\n\"Hả?\" Đặng Tuyển không theo kịp lối tư duy chuyển đề tài đột ngột của Thượng Tuyết.\n\n\"Chị hi vọng chúng ta sẽ sinh con trai hay con gái?\" Thượng Tuyết lập lại.\n\n\"Con gái.\" Đặng Tuyển đáp.\n\nCó trời mới biết, trong lòng Đặng Tuyển luôn tưởng tượng ra chuyện cô và Thượng Tuyết sinh một bé gái, có lẽ sẽ rất đáng yêu nhỉ.\n\nThế nhưng Thượng Tuyết lại không nghĩ thế. Đặng Tuyển là lão công của nàng, nếu có con, hơn nữa là con gái thì dựa theo tính cách của Đặng Tuyển chắc chắn sẽ cưng chiều con bé đến vô pháp vô thiên(1).\n\nNàng sao có thể tự mình sinh ra một đứa tiểu tam(2) chứ!!??\n\nCho nên nàng nói:\n\n\"Em muốn sinh con trai!\"\n\n\"...\" Đặng Tuyển có chút buồn cười nhìn Thượng Tuyết, sống chung nhiều năm như vậy, cô sao mà không biết được tiểu tâm tư của Thượng Tuyết?\n\n\"Con trai rất nghịch ngợm a...\"\n\n\"Em mặc kệ! Em muốn sinh con trai!\"\n\n\"...\"\n\n\"Sinh con trai!\"\n\n\"Con gái không tốt sao...\"\n\n\"Sinh con trai!\"\n\n\"...\"\n\nThượng Tuyết thấy cứng rắn không hiệu quả liền quyết định chuyển sang mềm mỏng, nàng vất vả trườn lên người Đặng Tuyển, nhoài người nằm trên ngực của lão công nhà nàng dụi qua dụi lại a:\n\n\"Sinh con trai, sinh con trai ~ đi mà đi mà đi mà...\"\n\nĐặng Tuyển bị nàng quấn lấy không còn cách nào khác đành ưng thuận:\n\n\"Được được được...\"\n\nThượng Tuyết đạt được mục đích liền hôn cái chóc lên môi Đặng Tuyển, khen ngợi cô:\n\n\"Lão công của em là tốt nhất!\"\n\n\"...\"\n\nTrước khi ngủ, Đặng Tuyển hỏi Thượng Tuyết:\n\n\"Em có đủ 100 cân không?\"\n\nNuôi Thượng Tuyết ba tháng nên giờ là thời điểm để hỏi chút thành quả, dù sao mang thai cũng không phải chuyện dễ làm.\n\nThượng Tuyết suy nghĩ một chút về con số 55kg trên bàn cân, cắn răng nói:\n\n\"Đủ!\"\n\nĐặng Tuyển gật đầu:\n\n\"Vậy tuần này dành thời gian đi Bắc Kinh đi, tôi đã liên hệ với bệnh viện rồi.\"\n\n\"A?\" Nhanh thế?\n\nTay Đặng Tuyển nhẹ nhàng đặt lên vùng bụng phẳng lì của Thượng Tuyết, giọng dịu dàng nói:\n\n\"Lão bà...\"\n\nBên trong chăn, Thượng Tuyết nắm chặt tay của Đặng Tuyển:\n\n\"Em yêu chị.\" Yêu nhiều năm như vậy, rốt cục có được tình yêu của chị.\n\nĐặng Tuyển khẽ cười nói:\n\n\"Ngốc...\" Đứa ngốc, cám ơn em đã yêu tôi lâu như vậy.\n\n+Chú thích:\n\n(1) Vô Pháp Vô Thiên: Không gì có thể ngăn được, coi trời bằng vung.\n\n(2) Tiểu tam: vợ bé.",
      "url": "https://truyenfull.vision/lao-cong-noi-nang-khong-thuong-ta/chuong-19/",
      "total_lines": 223,
      "non_empty_lines": 112
    },
    {
      "title": "Chương 20: Phiên Ngoại (3): Ghét Người Nhất!",
      "content": "Ta mang thai.\n\nĐây là tuần thứ ba đi tới bệnh viện kiểm tra sau khi thụ tinh nhân tạo, trải qua sự nhắc nhở của Đặng Tuyển, trong phòng vệ sinh, Thượng Tuyết ngồi trên bồn cầu nhìn que thử thai hiện rõ hai vạch, khi ấy trong đầu nàng liền bật ra ý nghĩ đầu tiên.\n\nNàng tần ngần nhìn que thử thai gần nửa tiếng sau mới chấp nhận sự thật này. Nàng cúi đầu, nhìn cái bụng nho nhỏ của mình. Trong đó... có em bé!?\n\nĐặng Tuyển đứng ngoài gõ cửa:\n\n\"Tuyết Nhi, sao rồi em?\"\n\n\"Không, không sao ạ.\" Thượng Tuyết vội vàng trả lời.\n\nNàng sợ Đặng Tuyển lo lắng, vì thế nhanh chóng kéo quần lên rồi mở cửa đi ra ngoài. Đặng Tuyển đứng trước cửa, lẳng lặng đưa mắt nhìn Thượng Tuyết. Thượng Tuyết cúi đầu, do dự hồi lâu rốt cuộc mở miệng nói:\n\n\"Em... có thai...\"\n\nĐặng Tuyển gật đầu một cái, thản nhiên nói:\n\n\"Tôi biết.\"\n\nThượng Tuyết tỏ vẻ bất mãn vô cùng đối với phản ứng bình tĩnh thái quá của Đặng Tuyển, trên lý thuyết, Đặng Tuyển mới chính làmẹ đẻ của đứa bé, nàng chỉ phụ trách mang thai mà thôi. Kết quả a, mẹ đẻ không vội thì người mang thai như nàng cần gì phải gấp chứ!\n\nĐặng Tuyển nhìn khuôn mặt của vợ mình thay đổi thất thường, trong lòng đương nhiên biết lý do cô vợ nhỏ đang khó ở rồi. Cô đưa tay ra, vân vê những lọn tóc rối trên trán thê tử, giọng điệu nhẹ nhàng nói:\n\n\"Ngốc, bác sĩ nói xác suất mang thai là 80%.\"\n\nThượng Tuyết ấp úng nói:\n\n\"Lỡ như không mang thai thì sao?\"\n\nĐặng Tuyển buồn cười liếc nhìn cô vợ nhỏ đang hờn dỗi với mình, chẳng lẽ phụ nữ mang thai nào cũng trở nên ngốc nghếch?\n\nĐặng Tuyển tiến lên ôm lấy thê tử, sau đó cúi đầu hôn vầng trán của Thượng Tuyết, hỏi:\n\n\"Hài lòng?\"\n\nChiêu này cực kỳ hữu dụng khi đối phó với nữ nhân đang giận dỗi. Hai lỗ tai Thượng Tuyết đỏ ửng, ngoài miệng tuy còn khó chịu hừ hừ hai tiếng, nhưng vẫn ngoan ngoãn để yên cho Đặng Tuyển dắt tay đi tới vườn sau.\n\nĐặng Tuyển để Thượng Tuyết ngồi trên xích đu tắm nắng, còn cô thì dự định ra ngoài mua thức ăn. Thượng Tuyết thoải mái nằm trên xích đu, híp mắt nhìn lão công đại nhân muốn đi ra ngoài mua đồ, mái tóc dài đen nhánh tản trên vai, trên người vận áo ngắn tay màu xanh nhạt cùng quần đen dài giản dị, Đặng Tuyển đứng dưới ánh nắng ấm áp, thấy thế nào cũng thật là bắt mắt a.\n\nĐôi mắt ấy vẫn đẹp như năm nào.\n\nĐặng Tuyển từ trong nhà bước tới trước mắt thê tử mình, cúi người xuống, thay nàng sửa sang lại tư thế ngủ để tránh làm nhăn quần áo, dò hỏi:\n\n\"Buổi trưa em muốn ăn gì?\"\n\nCon ngươi đen láy của Thượng Tuyết chuyển động, trưng ra bộ dáng đắc chí của tiểu nữ nhân, ngạo kiều nói:\n\n\"Muốn ăn ngon.\"\n\nĐặng Tuyển liếc mắt nhìn tiểu nữ nhân nghịch ngợm kia, ăn ngon!? Thật là một khái niệm mới mẻ. Nhưng cô vẫn bình tĩnh, ôn nhu nói:\n\n\"Được, ngoan ngoãn ở nhà chờ tôi trở về nha?\"\n\nThượng Tuyết bĩu môi:\n\n\"Em lúc nào cũng ngoan mà...\"\n\nĐặng Tuyển lành lạnh nhìn nàng.\n\nThượng Tuyết lập tức thức thời ngậm miệng lại, trong lòng âm thầm mắng Đặng Tuyển đúng là nữ nhân hẹp hòi và thù dai a. Chẳng qua mấy ngày trước, nàng thừa dịp lão công không ở nhà liền tiến vào phòng bếp trổ tài, sau đó... Suýt chút nữa phá hủy luôn căn bếp... Chỉ có vậy!?\n\nĐặng Tuyển cốc nhẹ đầu thê tử một cái, dịu dàng cười nói:\n\n\"Tôi đi đây.\"\n\nThượng Tuyết rầu rĩ nói:\n\n\"Chị đi đi.\"\n\nGhét chị nhất, dội cả gáo nước lạnh vào người ta.\n\nĐặng Tuyển ngồi dậy, sau đó dợm bước ra khỏi vườn sau, đẩy cánh cửa mộc lan.\n\nThượng Tuyết cúi đầu nhìn đồng hồ trên tay mình: 8:37AM, còn sớm a. Thượng Tuyết vươn vai duỗi eo, nàng cảm thấy từngày định cư ở Hàng Châu, nàng quả thật là bị Đặng Tuyển cưng chiều tới sinh hư. Cả ngày không cần làm việc, chỉ phụ trách ăn uống cộng phá hoại tài sản mà thôi... Tiếp tục như vậy cảm giác giống như Đặng Tuyển đang nuôi con gái a!!!\n\nXem ra quyết định sinh con trai là sáng suốt nhất! Thượng Tuyết lần đầu tiên cảm thấy chỉ số thông minh của mình vô cùng cao.\n\n\"Ngươi a ngươi, giờ thành thiếu niên tự do tự tại rồi ha...\" Điện thoại di động thả trên quầy bar bỗng nhiên vang lên.\n\nThượng Tuyết đi tới nhìn một chút, là Mẫu thân đại nhân gọi tới.\n\n\"Dạ, Mẹ...\"\n\n\"Con gái,\" thanh âm của Thượng mẫu sang sảng tràn trề, \"Ngươi hôm nọ đi bệnh viện sao rồi?\"\n\nMẫu thân đã biết chuyện các nàng dự định sinh em bé.\n\n\"Đã đi...\"\n\n\"Có thai không?\" Thượng mẫu sốt ruột hỏi.\n\n\"Dạ...\"\n\n\"Có thai!?\" Thượng mẫu phấn chấn nói, \"Chao ôi, lần này ta có thể yên tâm, các ngươi gần đây...\"\n\nThượng mẫu có nhiều lời muốn nói vô cùng, nói huyên thuyên kèm bàn giao nhiều chuyện. Thượng Tuyết đều nghiêm túc lắng nghe, lâu lâu còn thêm vài câu như \"Dạ, ừ, a, đúng vậy\" vân vân và vân vân, như biểu đạt thái độ tán thành của nàng với ý kiến của Mẫu thân. Mãi đến khi...\n\n\"Ngươi a, hoài thai rồi thì nhớ nhường nhịn Tuyển một chút, đừng không có việc gì lại bắt nạt nàng!\"\n\nThượng Tuyết lập tức ngồi nghiêm chỉnh lại, nói:\n\n\"Con mới không có bắt nạt chị ấy!\"\n\nCho dù nàng muốn bắt nạt Đặng Tuyển đi chăng nữa, nàng cũng không có gan làm thế...\n\nThượng mẫu lại nói:\n\n\"Thôi đi, ngày nào đó Tuyển không cần ngươi nữa, ngươi ngồi chờ mà khóc hận đi nha!\"\n\n\"Vậy con sẽ chết cho chị ấy xem!\" Thượng Tuyết tức giận mạnh miệng tuyên bố.\n\n\"Nói bậy bạ gì vậy?\" Ở cửa truyền đến giọng điệu không vui của Đặng Tuyển.\n\nThượng Tuyết ngẩng đầu nhìn ra, chỉ thấy lão công đại nhân nhà nàng tay trái cầm bao đồ ăn, tay phải đặt trên thành cửa, lẳng lặng nhìn nàng.\n\nThượng mẫu:\n\n\"Tuyển về rồi hả? Ôi ôi, ta muốn nói chuyện với Tuyển, ngươi nhanh đưa điện thoại cho nàng.\"\n\nThượng Tuyết: \"...\"\n\nĐặng Tuyển bước tới, đem đồ ăn mua về đặt trên quầy bar, hỏi:\n\n\"Làm sao?\"\n\nThượng Tuyết đưa điện thoại cho Đặng Tuyển, buồn bực nói:\n\n\"Mẹ muốn nói chuyện với chị.\"\n\nĐặng Tuyển sửng sốt một chút, sau đó nhận lấy nhận lấy điện thoại:\n\n\"Mẹ.\"\n\n\"...\"\n\n\"Dạ, con vừa đi mua thức ăn về.\"\n\n\"...\"\n\n...\n\nThượng Tuyết liếc mắt nhìn Đăng Tuyển say sưa nói chuyện với Mẹ nàng, thật là một người đáng ghét mà! Thượng Tuyết nghĩ thầm. Cuối cùng nàng đứng dậy đem đồ ăn Đặng Tuyển mới mua về cất phòng bếp, tiếp tục công cuộc phân loại đồ ăn thì Đặng Tuyển đã treo máy, Thượng Tuyết kinh ngạc nói:\n\n\"Nói nhanh quá vậy?\"\n\nHồi trước, hai người ấy chẳng phải nói gần nửa giờ mới dứt sao? Ngày hôm nay bị gì mà nhanh thế ta.\n\nĐặng Tuyển mỉm cười:\n\n\"Mẹ nói lát nữa phải đi gấp tới lớp học khiêu vũ.\"\n\nThượng Tuyết: \"...\"\n\nGìa đầu rồi còn học nhảy chi a!\n\nĐặng Tuyển đi tới trước người Thượng Tuyết, cúi đầu dùng chóp mũi mình cọ cọ cái trán của Thượng Tuyết, nhẹ nhàng nói:\n\n\"Vì sao không vui?\"\n\nThượng Tuyết không nói câu nào.\n\nĐặng Tuyển nghiêng đầu, dò hỏi:\n\n\"Muốn tôi dỗ ngọt em hả, nhóc con?\"\n\n\"Mới không thèm.\" Thượng Tuyết bĩu môi nói, \"Sao em có cảm giác chị giống đang nuôi con gái quá à?\"\n\nĐặng Tuyển cười khanh khách:\n\n\"Sao nè?\"\n\nThượng Tuyết buồn rầu nói:\n\n\"Đợi em sinh em bé xong, chị có phải hay không sẽ không quan tâm tới em nữa?\"\n\nĐặng Tuyển: \"...\"\n\nĐây là chứng trầm cảm trước khi sinh sao?\n\nĂn bữa trưa xong, Đặng Tuyển cùng Thượng Tuyết trở về phòng dự định đánh một giấc ngủ trưa, thế nhưng có người nào đó mang thai nên tinh lực rất dồi dào, nằm trên giường trừng mắt ngủ không được.\n\n\"Lão công...\" Thượng Tuyết gọi Đặng Tuyển đang nằm bên cạnh ôm nàng, hai mắt từ từ nhắm còn chưa ngủ.\n\n\"Hả?\"\n\n\"Em có thể xem TV không?\" Thượng Tuyết đánh bạo thương lượng.\n\nHai mắt Đặng Tuyển đều không mở, thanh âm nhàn nhạt nói:\n\n\"Có thể.\"\n\n\"Thật hả!? Cám ơn lão công!!\" Thượng Tuyết vui vẻ hôn cái chóc lên mặt Đặng Tuyển.\n\nĐặng Tuyển nhưng là nói tiếp:\n\n\"Nhưng em không thể mở nó được.\"\n\n\"...\"\n\nThật là một người đáng ghét a!\n\nThượng Tuyết hờn giận mangạo kiều xoay người lại, quay lưng với Đặng Tuyển, nàng mới không cần để ý tới cái người đáng ghét này!\n\nĐặng Tuyển mở mắt ra nhìn Thượng Tuyết đang ngạo kiều, con ngươi xinh đẹp của cô xẹt qua một tia bất đắc dĩ:\n\n\"Ngoan, em cần phải nghỉ ngơi nhiều.\"\n\nThượng Tuyết bất mãn nói:\n\n\"Nhưng em chỉ mới mang thai thôi a!\"\n\n\"Vậy trước tiên tập làm quen đi.\"\n\n\"...\"\n\nGhét chị nhất, chỉ biết dội gáo nước lạnh lên người ta!\n\nNgày tháng cứ không mặn không nhạt mà trôi quanhư thế, Thượng Tuyết mang thai tới tuần thứ hai mươi mốt, khuyên can đủ đường thì cái thai mới to ra được một chút. Ngoại trừ một, hai tuần đầu nàng còn bị ốm nghén kịch liệt, thời gian còn lại nàng dư năng lượngc nhảy nhót tưng bừng, chẳng hề giống phụ nữ mang thai gì cả. Đương nhiên, chung quy cũng nhờ công Đặng Tuyển cả ngày cung cấp món ngon cho nàng và sủng nàng.\n\nNhờ vậy mà cuộc sống nàng trải qua thanh thản vô cùng.\n\nTháng tám năm sau, Thượng Tuyết sinh ra một đứa bé trai bụ bẫm, Đặng Tuyển đặt tên cho con là Đặng Tiểu Thanh, cô rất thương yêu đứa bé.\n\nVề phần Thượng Tuyết, nữ nhân có tính chiếm hữu cực cao đối với Đặng Tuyển, trong thời gian mang thai luôn lo lắng liệu Gấu Con sau khi sinh ra có hay không tranh sủng với nàng... Thế nhưng sinh xong, ở trong bệnh viện, nàng nhìn nữ nhân xưa nay đều thích che dấu tâm tình hỉ nộ của mình đang ôm con của các nàng cười híp cả mắt, Thượng Tuyết cảm thấy cuộc đời mình như thế là hoàn hảo rồi.\n\nNàng mười tám tuổi gặp phải Đặng Tuyển khi ấy;\n\nBốn năm yêu thầm cô, rốt cuộc ở tuổi hai mươi hai năm ấy gả cho cô, thành vợ của cô;\n\nHai mươi bảy tuổi, nàng cuối cùng cũng sinh ra đứa con chung của cả hai;\n\nHôm nay, và còn rất nhiều năm nữa, các nàng vẫn sẽ tiếp tục sống bên nhau dài lâu.\n\nSẽ sống vô cùng hạnh phúc.\n\nThật sự rất, rất hạnh phúc.\n\n(Hoàn)",
      "url": "https://truyenfull.vision/lao-cong-noi-nang-khong-thuong-ta/chuong-20/",
      "total_lines": 239,
      "non_empty_lines": 120
    },
    {
      "title": "Chương 21: Phiên Ngoại (4): Ý Nghĩa Của Sự Bình Đạm",
      "content": "\"Đặng Tiểu Thanh!\" Thượng Tuyết đứng chống nạnh trong sân gọi tên đứa con trai, tuy mới hơn hai tuổi nhưng rất nghịch ngợm và quậy phá, \"Ngươi đền chậu hoa lan cho ta!\"\n\nLớn lên vừa khỏe mạnh vừa đáng yêu, Đặng Tiểu Thanh trốn ở phía sau bồn hoa trong sân sau, nghe thấy tiếng của Thượng Tuyết, nhóc thò đầu ra, tinh nghịch nói:\n\n\"Đó rõ ràng là hoa của Đại Đại(2).\"\n\nThượng Tuyết giận muốn chết, Gấu Con này vì sao không chịu học hỏi cách Đặng Tuyển nhường nhịn nàng tí xíu đi chứ!? Còn ngược lại suốt ngày quấy phá nàng nữa!\n\nNàng lúc trước chắc bị chập mạch chỗ nào rồi mới quấn quýt Đặng Tuyển để sinh con trai!? Sớm biết vậy thì sinh con gái phải tốt hơn không! Biết đâu sẽ là một cục bông tri kỷ...\n\n\"Chị ấy là của ta!\" Thượng Tuyết thẳng thừng nói.\n\n\"Mẹ không biết xấu hổ...\" Đặng Tiểu Thanh khinh bỉ nói Thượng Tuyết.\n\n\"...\"\n\nNgay lúc Thượng Tuyết bị Đặng Tiểu Thanh chọc tới mức muốn hộc máu, Đặng Tuyển ra ngoài giao sổ sách xong vừa vặn đẩy cửa mộc lan đi vào nhà.\n\nĐặng Tuyển hốt hoảng nhìn hai bóng người chạy về phía cô:\n\n\"Tuyển!\"\n\n\"Đại Đại...\"\n\nĐặng Tuyển vững vàng ôm lấy Thượng Tuyết đang nhào vào trong lòng cô, còn Đặng Tiểu Thanh không được Đặng Tuyển ôm ấp thì khuôn mặt tuấn tú của nhóc bất mãn nhăn nhó:\n\n\"Đại Đại, Mẹ bắt nạt con...\"\n\nĐặng Tuyển đưa tay xoa mái tóc ngắn củn của con trai, sau đó quay sang hỏi thê tử:\n\n\"Sao vậy?\"\n\nThượng Tuyết cắn răng:\n\n\"Thằng bé là kẻ xấu, đổ lỗi cho em!\"\n\n\"Mẹ thì có.\"\n\n\"Là ngươi làm bể chậu hoa lan của ta!\"\n\n\"Rõ ràng là Mẹ phá hư đồ chơi của con trước!\"\n\n....\n\nHai người một lớn một nhỏ không ai nhường ai, chiến đấu không ngừng. Đặng Tuyển bất đắc dĩ thở dài:\n\n\"Được rồi, được rồi.\"\n\nCô nói với Đặng Tiểu Thanh:\n\n\"Con sao thích chọc Mẹ con mất hứng thế? Má không phải đã dặn con phải nhường Mẹ một chút sao?\"\n\nĐặng Tiểu Thanh bất mãn nói:\n\n\"Đại Đại... Là Mẹ quá đáng...\"\n\n\"Xin lỗi Mẹ ngay.\" Đặng Tuyển cúi người xuống, khuyên bảo con trai.\n\nCũng may Đặng Tiểu Thanh trước giờ rất nghe lời của cô, tuy trên mặt nhóc không vui, nhưng vẫn ngoan ngoan nói với Thượng Tuyết:\n\n\"Con xin lỗi, Mẹ...\"\n\n\"Hừ hừ.\" Thượng Tuyết trưng ra bộ dáng tiểu nhân đắc ý.\n\nĐặng Tuyển lén liếc nhìn Thượng Tuyết, nàng liền đứng đắn nghiêm túc nói:\n\n\"Được rồi, không có gì...\"\n\nMặc dù là ta là người trước tiên phá hỏng đồ chơi của ngươi, nên mới chọc ngươi trả thù...\n\nĐặng Tuyển nói với con trai:\n\n\"Ngoan, đi xem TV đi.\"\n\n\"Dạ~\" Đặng Tiểu Thanh lém lỉnh hôn một cái lên mặt Đặng Tuyển, Đặng Tuyển cũng cười hôn lên mặt con trai một cái, Đặng Tiểu Thanh được Đặng Tuyển hôn xong liền vô cùng hả hê mà nhướng nhướng mày nhìn Thượng Tuyết, sau đó liền nhảy chân sáo về phòng.\n\nĐợi con trai đi rồi, Đặng Tuyển liền đứng lên, lẳng lặng nhìn Thượng Tuyết.\n\nMà Thượng Tuyết thì nhìn chằm chằm vào một bên gò má vừa được hôn qua của Đặng Tuyển, qua hồi lâu, nàng mới cắn răng hung hăng nói:\n\n\"Thằng bé sao lại hôn chị!!!\"\n\nEm đây còn chưa hôn mà!!?\n\nĐặng Tuyển cười liếc nhìn cô vợ nhỏ đang giận dỗi, rõ là sắp ba mươi tới nơi rồi còn cả ngày ganh đua với đứa nhóc hai tuổi.\n\nThượng Tuyết cúi đầu, rầu rĩ nói:\n\n\"Chị về mà còn chưa hôn em...\" Lại hôn Gấu Con kia trước.\n\nChẳng nhẽ mục đích của đứa bé kia sinh ra làmuốn cướp nữ nhân của nàng, phải không a!!?\n\nĐặng Tuyển ôm eo Thượng Tuyết thật chặt, đem nữ nhân đang ngạo kiều kia kéo vào trong lồng ngực mình, sau đó liền cúi đầu hôn lên đôi môi vì đang bất mãn mà chu ra của nàng.\n\n\"A...\"\n\nGương mặt của Thượng Tuyết phút chốc đỏ bừng bừng.\n\nHôn xong, Thượng Tuyết ngã vào lòng Đặng Tuyển rên hai tiếng, còn làm bộ đẩy đẩy Đặng Tuyển hai lần, ngoài miệng vẫn ngạo kiều nói::\n\n\"Chị... Muốn làm gì...\"\n\nĐặng Tuyển cười, kề sát lỗ tai của Thượng Tuyết, thở ra một hơi dài đánh lên cổ, gãi ngứa trái tim của Thượng Tuyết:\n\n\"Dỗ bé gái.\"\n\n\"Hứ...\"\n\nBan đêm, sau khi Đặng Tuyển kể chuyện xưa để dỗ Đặng Tiểu Thanh ngủ xong, trở về phòng ngủ thì thấy Thượng Tuyết còn nằm lỳ ở trên giường chơi game trên máy tính.\n\nĐặng Tuyển đi tới, khom lưng lấy máy vi tính ra, rồi tra hỏi bé gái không nghe lời kia:\n\n\"Mấy giờ rồi?\"\n\nThượng Tuyết nhìn đồng hồ:\n\n\"9:30 tối.\"\n\n\"Vậy sao còn chưa ngủ?\"\n\n\"Tại chị không có ở đây!\" Thượng Tuyết hùng hồn trả lời.\n\nĐặng Tuyển kéo chăn, leo lên giường nằm. Sau liền đem con động vật cỡ lớn nào đó kéo vào trong lòng ôm chặt, rồi mở miệng nói:\n\n\"Vậy giờ có thể ngủ.\"\n\nThượng Tuyết bị Đặng Tuyển ôm vào trong ngực, mùi hương nhàn nhạt trên người nữ nhân bên cạnh quanh quẩn trong mũi nàng, khiến nàng có chút mất tập trung:\n\n\"Dạ... Vâng...\"\n\n\"Đang nghĩ gì thế?\"\n\nVẻ mặt Thượng Tuyết thì đứng đắn, nhưng hai tai lại đỏ ửng, cẩn thận luồn tay vào trong áo ngủ của Đặng Tuyển.\n\nĐặng Tuyển cười như không cười, hai mắt lặng lẽ ngó Thượng Tuyết.\n\nThượng Tuyết: \"...\"\n\nNửa bên mặt nàng nhanh chóng đỏ lên dưới ánh mắt của Đặng Tuyển, tay đang sờ lấy cái vật thể tròn trịa trên người nữ nhân bên cạnh, giống như ăn trộm đột ngột bị phát hiện liền rụt tay trở về. Hai con mắt vô tội ngước nhìn Đặng Tuyển không nói lời nào.\n\nĐặng Tuyển cũng bình tĩnh nhìn nàng.\n\nThượng Tuyết thấy Đặng Tuyển không có động tĩnh, suy đi nghĩ lại một chút, vì vậy cả gan luồn tay vào trong áo ngủ của nữ nhân đó lần nữa, khi bàn tay vững chắc bắt lấy con thỏ trắng ấy, Đặng Tuyển rốt cục có động tác. Thượng Tuyết sợ tới mức thân thể cứng đờ, còn Đặng Tuyển lại chỉ cầm điện thoại di động tắt máy đặt qua một bên.\n\nThượng Tuyết: \"...\"\n\nTrải qua động thái của Đặng Tuyển, Thượng Tuyết vẫn là không có can đảm sờ lần nữa.\n\nĐặng Tuyển liếc Thượng Tuyết, cô bỗng bật cười:\n\n\"Thế nào? Không dám trộm nữa hả?\"\n\nThượng Tuyết ngay lập tức không vui nói:\n\n\"Em cũng không phải trộm!\"\n\nĐặng Tuyển cúi đầu ngó chừng cái bàn tay đang đặt trên ngực mình bên trong áo ngủ, ý tứ không cần nói cũng biết.\n\nThượng Tuyết: \"...\"\n\nĐược rồi, nàng đúng là trộm ấy, còn là một tên trộm có sắc tâm không có sắc đảm(3).\n\nThượng Tuyết nhỏ giọng nói:\n\n\"Sờ chút cũng không mất miếng thịt nào...\"\n\nĐặng Tuyển nhướng mày, bắt chước động tác của Thượng Tuyết mà luồn tay từ trong váy ngủ của nàng mò lên trên, rồi đem tay mình đặt lên bộ ngực của Thượng Tuyết, còn chơi xấu ngắt một cái.\n\nỪ, cảm giác càng ngày càng tốt.\n\nThượng Tuyết: \"!!!\"\n\nĐặng Tuyển cười nói:\n\n\"Em nói xem, không cái gì.\"\n\nThượng Tuyết: \"...\"\n\nNàng chẳng phải là tự đào hố chôn mình sao?\n\nCon ngươi Thượng Tuyết đen láy xấu xa khẽ động, nàng bỗng nhiên trở mình đè lên Đặng Tuyển, sau đó dụi đầu vào cần cổ Đặng Tuyển, thanh âm rụt rè:\n\n\"Lão công... Lão công tốt...\"\n\nĐặng Tuyển tay phải đỡ eo Thượng Tuyết, tay trái ôm Thượng Tuyết, giọng điệu nhàn nhạt hỏi:\n\n\"Hả?\"\n\n\"Em muốn chị a...\" Thượng Tuyết trầm giọng xuống hết mức.\n\nĐặng Tuyển nhấc tay trái lên, dùng ngón tay chọt chọt mặt thê tử:\n\n\"Không biết xấu hổ.\"\n\nVừa dứt lời liền giơ tay đóng đèn cạnh đầu giường, trong bóng tối, Đặng Tuyển tinh tế hôn Thượng Tuyết. Giữa lúc Thượng Tuyết bị cô hôn tới thất hồn tám tố (4), tay trái của Đặng Tuyển liền lôi kéo tay nàng một đường đi xuống phía dưới, sau đó kề nó sát nơi mềm mại ấy.\n\nThượng Tuyết cảm thấy tim mình như muốn nhũn ra.\n\nNàng không biết người khác có thích làm như nàng hay không, dù sao mỗi ngày, nàng chỉ biết nàng ngày càng yêu Đặng Tuyển nhiều hơn mà thôi.\n\nVì sao mà không thể yêu người nữ nhân này cơ chứ...\n\n\"Ưm... Ha... A...\" Đặng Tuyển khe khẽ rên rỉ.\n\nThượng Tuyết nghiêng đầu, cẩn thận hôn lên cái gáy ngọc của Đặng Tuyển, còn có ý đồ xấu xa lưu lại ấn ký hồng hồng. Dường như biết được ý đồ của thê tử, Đặng Tuyển vòng tay ôm lấy cái cổ của Thượng Tuyết, nhợt nhạt lên tiếng, trong giọng mang theo sự cưng chiều nhiều năm:\n\n\"Em nha...\"\n\nThượng Tuyết suy ngẫm một lát, thừa dịp hiện tại thời gian còn sớm, nàng phải tranh thủ đè Đặng Tuyển lâu lâu hơn chút. Miễn cho hồi nữa nàng lại bị Đặng Tuyển đè đến hừng đông, dằn vặt nàng mấy lần...\n\nMột đêm sắc xuân.\n\nSáng hôm sau, Thượng Tuyết đang ngủ say sưa chợt cảm thấy có người chọt mặt nàng. Trong giấc mơ, nàng cho đó là Đặng Tuyển, mơ màng nói:\n\n\"Tuyển... Đừng nghịch...\"\n\nLại nghe thấy giọng nói của đứa trẻ con:\n\n\"Mẹ... Mẹ ơi...\"\n\n\"!!!\"\n\nThượng Tuyết đột ngột giật mình mở mắt ra, mà quỷ con phá phách kia vẫn chưa phát giác ra hành động của mình làm Mẹ của nhóc hoảng sợ a. Đặng Tiểu Thanh nằm nhoài trước giường, con mắt có nét đẹp y như Đặng Tuyển vẫn không hề chớp mà nhìn chăm chú vào Thượng Tuyết.\n\n\"Mẹ à, người thật là lười biếng...\"\n\nThượng Tuyết: \"...\"\n\nBé cưng à, không phải Mẹ ngươi lười, mà do hôm qua thân thể quá mệt mỏi a!!!\n\nĐặng Tiểu Thanh nhăn mặt nhỏ lại, bất mãn nói:\n\n\"Mẹ, mau dậy... Đại Đại nói muốn dẫn... dẫn con đi ra ngoài chơi... Mẹ Mẹ Mẹ....\"\n\n\"Được, được, được.... Ngoan, con ra ngoài trước đi, Mẹ lập tức rời giường chịu không?\"\n\nTiểu tử thúi, cả ngày chỉ biết bắt nạt ta!\n\nMặt mày Đặng Tiểu Thanh tức khắc hớn hở, cực kỳ giống Đặng Tuyển:\n\n\"Dạ!\"\n\nChờ Thượng Tuyết sửa soạn xong, bước ra khỏi phòng thì Đặng Tuyển vừa vặn bưng bữa sáng đặt lên bàn ăn. Thấy thê tử đứng trước phòng ăn, cô cười nói:\n\n\"Dậy rồi?\"\n\n\"Dạ.\"\n\nVừa dứt lời, thì thấy Đặng Tiểu Thanh giẫm dép lê chạy tới, trên người mặc một bộ áo ngắn tay màu đỏ giống hệt áo của Đặng Tuyển, một bước nhào tới người Thượng Tuyết, ôm chân nàng, ngẩng đầu lên, nhẹ nhàng nói:\n\n\"Mẹ...\"\n\n\"Hả?\" Thượng Tuyết cúi người ôm con trai.\n\n\"Con và Đại Đại mặc giống nhau nè.\"\n\n\"...\" Gấu Con này tính khoe khoang sao!?\n\nĐặng Tuyển ở một bên cười nhạt nói:\n\n\"Ăn cơm trước.\"\n\n\"Vâng!\" Đặng Tiểu Thanh vứt Thượng Tuyết sang một bên, xoay người chạy đến ngồi cạnh Đặng Tuyển.\n\nGấu Con này sao chỉ biết nghe lời mỗi mình Đặng Tuyển a!? Còn nữa, ngươi đoạt ví trí quen thuộc của ta a! Đó là nữ nhân của ta mà!!!\n\n\"Sao nào?\"\n\nThượng Tuyết buồn rầu nói:\n\n\"Chị không có mặc đồ đôi với em...\" Chị xem tên tiểu tử thúi Đặng Tiểu Thanh kia khoe khoang như thế a!\n\nĐặng Tuyển có chút bất đắc dĩ:\n\n\"Đồ của em tôi để trên đầu giường đó.\"\n\n\"Hả!?\" Thượng Tuyết nhớ lại, hình như có bộ quần áo màu đỏ để ở đầu giường thiệt.\n\nNghĩ đến đây, Thượng Tuyết lập tức chạy trở về phòng, quả nhiên đổi bộ quần áo xong liền quay lại phòng ăn, ngó chừng Đặng Tiểu Thanh rồi hả hê mỉm cười.\n\nNhóc con! Muốn đấu với Mẹ hở, ngươi còn ngây thơ lắm!\n\nThế nhưng Đặng Tiểu Thanh lại vô cùng cao ngạo mà hừ lạnh hai tiếng.\n\nThượng Tuyết: \"...\"\n\nTiểu tử này là do ta sinh sao!?\n\nThật sao!?\n\nĐặng Tuyển lên tiếng hòa giải:\n\n\"Ăn cơm nhanh đi.\"\n\n\"Dạ.\"\n\n\"Vâng.\"\n\nHai con người chưa lớn lắm đồng thanh nói.\n\nSau khi cơm nước xong xuôi, Đặng Tuyển quét dọn nhà bếp rồi dợm bước ra ngoài. Ở trong vườn, Thượng Tuyết và Đặng Tiểu Thanh cùng mặc bộ đồ đôi đang đùa giỡn lẫn nhau. Ánh mặt trời vào buổi sáng rất tốt, cây cổ thụ trong vườn dưới ánh nắng ngẫu nhiên lốm đốm hai cái bóng đang chạy dỡn, hết sức ồn ào. Đặng Tuyển nhẹ nhàng mỉm cười, lắng nghe tiếng cười của bọn họ, có một loại tâm tình vô cùng thoải mái từ đáy lòng dâng lên khiến cô không thể diễn tả được, tựa như một người bước đi trong bóng tối bỗng nhìn thấy ánh sáng khát vọng tận cuối đường. Cô cười đi về phía hai người nọ —— đó chính là sinh mệnh quan trọng đã hiện diện trong đời cô, và cũng là khởi nguồn của toàn bộ hạnh phúc ấy.\n\nNguyện hữu tuế nguyệt khả hồi thủ, thả dĩ thâm tình cộng bạch đầu. (5)\n\nÁnh mặt trời, thật đúng lúc.\n\n(Hoàn)\n\n=========\n\n+Chú thích:\n\n(1) Ý nghĩa của sự bình đạm: ý chỉ cái thú của cuộc sống thanh cao và giản dị thường nhật.\n\n(2) Đại Đại: từ \"Đại Đại\" khi gọi ai đó (nhất là những người mình kính trọng thường theo hướng nghệ thuật: tiểu thuyết gia, nhạc sĩ, nhạc công,...) nó cùng nghĩa với từ \"sama\" trong truyện Nhật. (Nguồn: Wolf@VNS)\n\n(3) Có sắc tâm không có sắc đảm: có gan dê mà không có gan nhận.\n\n(4) Thất hồn tám tố: ý là để làm cho mọi việc rối tung, mất kiểm soát, hoặc những người bối rối và không biết làm thế nào để xử trí. Một dạng như mất hồn mất vía, không còn khả năng suy nghĩ nữa.\n\n(5) Câu gốc là \"春水初生, 春林初盛, 春风十里, 不如你. 愿有岁月可回首, 且以深情共白头.\" (Xuân thủy sơ sinh, xuân lâm sơ thịnh, gió xuân mười dặm, không bằng ngươi. Nguyện có năm tháng có thể nhìn lại, mà lại lấy thâm tình cộng đầu bạc.) là thơ tình thời nhà Đường. Ý nghĩa là thời gian dù trôi qua bao lâu thì chúng ta vẫn bên nhau, tình cảm đôi ta vẫn còn mãi cho đến khi bạc đầu. Đây cũng được xem như câu tỏ tình thời xưa. (Trích từ Go Snow)",
      "url": "https://truyenfull.vision/lao-cong-noi-nang-khong-thuong-ta/chuong-21/",
      "total_lines": 321,
      "non_empty_lines": 161
    },
    {
      "title": "Chương 22: Phiên Ngoại (5): Nhất Cố Khuynh Nhan (Hoàn)",
      "content": "Ta tên là Đặng Khuynh Nhan, ta có một muội muội gọi Đặng Tuyển.\n\nTa rất yêu nàng, thế nhưng không hề nói cho nàng biết.\n\nRời xa nàng, tới một quốc gia lạ lẫm, hàng đêm ta đều mơ thấy nàng.\n\nTrong giấc mơ, dưới ánh trăng sáng tỏ, mái tóc đen tuyền xen lẫn mùi hương thơm ngát của nàng bao phủ lấy lồng ngực của ta, cùng với hơi thở dồn dập đánh úp lên mũi ta. Ta vòng tay ôm lấy cơ thể trần trụi của nàng, gắt gao ôm nàng thật chặt.\n\nTrái tim của chúng ta kề nhau gần như thế, nhịp tim của nàng vì ta mà đập.\n\nThật là một giấc mộng đẹp, ta có thể dùng sức ôm lấy nàng.\n\nDòng máu của ta vì gặp phải nàng mà trở nên ấm áp, nàng cũng là lí do khiến ta tồn tại trên cõi đời này.\n\nTa không có cách nào để ngừng yêu nàng, hơn hai mươi năm qua, làm bạn bên nhau cả ngày lẫn đêm, ta đã không thể rời bỏ nàng. Nhưng đồng thời, ta cũng vô cùng căm hận căn bệnh thần kinh của mình khi bị kích thích.\n\nTa yêu nàng nhiều bao nhiêu thì muốn tổn thương nàng nhiều bấy nhiêu.\n\nTa không thể nào khống chế bản thân trở nên hoang tưởng đối với nàng, từng giây từng phút trôi qua, ta hận tới mức khi không thể ép nàng chỉ thuộc về một mình ta, Đặng Khuynh Nhan này. Ta đã từng nghĩ sẽ hòa nàng vào trong máu thịt của mình, có thế ta và nàng sẽ không tiếp tục bị chia lìa...\n\nTrớ trêu thay, nàng là một con người độc lập, không phải là thứ tài sản trong tay ta.\n\nNàng đã nói với ta như thế, vào năm nàng tròn mười sáu tuổi.\n\nTa hứa với nàng lời hẹn ước mười năm, không biết nàng còn nhớ hay không.\n\nNhững ngày sống ở nước Mỹ, ta nhớ nàng đến muốn phát điên lên.Ta hận bản thân mình năm đó khi tự tay đẩy nàng ra, song cũng vui mừng khi thấy nàng rời xa ta.\n\nBởi vì căn bệnh thần kinh hoang tưởng này của ta sớm muộn gì cũng sẽ thương tổn nàng.\n\nTa từng tận mắt nhìn thấy người có chung căn bệnh quái ác này, Mẹ của ta đã tổn thương người đàn ông nàng yêu nhất như thế nào, người đó chính là Cha của ta.\n\nBà không có cách nào khống chế chính bản thân bà.\n\nTa cũng không hề có cách nào để khống chế chính mình\n\nCho nên ta tình nguyện rời xa nàng, ta không tưởng tượng được Mẹ của ta cuối cùng lại có thể lấy con dao sắc bén đâm vào lồng ngực người mà Bà yêu nhất.\n\nTa không muốn trở thành một con quái vật...\n\nTa tự cho rằng bản thân có thể thay đổi, rốt cuộc tất cả lại cũng chỉ là công dã tràng(2).\n\nTa thương tổn nàng, làm cho nàng coi ta như một cơn hồng thủy(3).\n\nTa yêu nàng như vậy, quanhiều năm sau, nguyên lai cũng trở về nơi bắt đầu với hai chữ \"Tỷ tỷ\"...\n\nLời hẹn ước mười năm đã qua, ta đã không còn là thiếu nữ mười tám, nàng cũng thôi hết yêu ta.\n\nTa nghĩ nàng có lẽ sẽ hận ta đi, không, chắc chắn đã hận ta. Thế nhưng ta lại cảm thấy rất vui vẻ a.\n\nBởi vì hận dài lâu hơn so với yêu.\n\nTa nghĩ ta sắp chết rồi, ta không thể nào tiếp tục kiên trì được nữa.\n\nNgười ta yêu nay đã trưởng thành đến mức ta không còn cách để cầm giữ. Nàng sống tốt như vậy, hạnh phúc như vậy.\n\nMà ta lại không phải là người mang đến những thứ ấy tới cho nàng.\n\nTa vô cùng hối hận, hối hận khi trải quanhiều giấc mộng như thế đều không thổ lộ cho nàng biết: Ta rất yêu nàng.\n\nBiết đâu khi ta nói ra, nàng sẽ nhớ ta hơn.\n\nNàng sẽ dắt tay ta và khẽ hôn lên tóc của ta:\n\n\"Gả cho em nhé, được không?\"\n\n\"Được.\"\n\nTa là cười đáp như thế, trong ánh mắt chứa đầy nét mặt dịu dàng của nàng.\n\nLời của tác giả: Căn bệnh rối loạn thần kinh hoang tưởng còn được gọi là triệu chứng tâm thần phân liệt dai dẳng, bệnh chủ yếu thiên về việc gây ra ảo giác và ám ảnh, manguyên nhân gây ra bệnh hiện nay vẫn chưa được phát hiện ra, nếu ảo giác xuất hiện ngắn ngủi thì bệnh sẽ không bị kích thích. Nếu trường hợp không liên quan tới hoang tưởng, thì tâm lý sẽ không có gì bất thường xảy ra.\n\nNguyên nhân sinh bệnh không rõ lắm, thường qua 30 tuổi sẽ có nguy cơ phát bệnh, một phần là do di truyền, một phần cũng là do tính cách cá nhân và môi trường xã hội cùng các yếu tố khác, đa số người bệnh thường sẽ có khuyết điểm trong tính tình như chủ quan, cố chấp, mẫn cảm, đa nghi, lòng tự ái cao, luôn coi mình là trung tâm, ảo tưởng nặng, dễ bị kích thích, từ chối tiếp thu lời phê bình, và cảm giác không an toàn, v.v. Khiếm khuyết trong cá tính, môi trường xã hội (như thất tình, khó thăng chức, v.v.) dần dần tác động tới căn bệnh, trở nên xuyên tạc và bóp méo sự thật rồi hình thành sự vọng tưởng(4), dưới ảnh hưởng của việc hoang tưởng, người bệnh gia tăng sự xung đột với cảnh vật chung quanh, do đó tiến vào trạng thái hoang tưởng nặng nề.\n\nCho nên mọi người đã hiểu vì sao Đặng Khuynh Nhan yêu Đặng Tuyển nhiều năm như vậy, rốt cuộc lại không thể kiểm soát được bản thân muốn thương tổn trái tim của nàng sao?\n\n(Toàn tập hoàn).\n\n+Chú thích:\n(1) Nhất cố Khuynh Nhan (一顾倾颜): Có thể hiểu được là quãng thời gian Khuynh Nhan quay đầu nhìn lại những chuyện đã xảy ra trong quá khứ đi.\n(2) Công dã tràng: ý nói công vô ích, chẳng có kết quả gì dù cố gắng đến mấy.\n(3) Hồng thủy: Đại hồng thủy (hay hồng thủy) là đại thảm họa khủng khiếp được nhắc đến trong truyền thuyết của nhiều tôn giáo và nhiều dân tộc trên thế giới. Nó được miêu tả là một trận lụt cực lớn và là sự trừng phạt của Thiên Chúa do sự suy đồi đạo đức, thoái hóa biến chất của loài người. (Nguồn: Wikipedia) - Có thể hiểu Đặng Tuyển xem Khuynh Nhan như một thứ gì đó mà cô quyết xa lánh nàng.\n(4) Vọng tưởng: hi vọng hão huyền, mơ mộng viễn vông.",
      "url": "https://truyenfull.vision/lao-cong-noi-nang-khong-thuong-ta/chuong-22/",
      "total_lines": 83,
      "non_empty_lines": 44
    }
  ],
  "quality_note": "FINAL PERFECT - Exact formatting + Smart broken word fix + Cover image"
}